Repository: darkshram/aldos-initscripts
Catalog: po/*.po
Languages: cs, zh_cn

source: Usage: $0 {start|stop|status|restart|try-restart|condrestart|reload|force-reload}
cs: Použití: $0 {start|stop|status|restart|try-restart|condrestart|reload|force-reload}
zh_cn: 用法：$0 {start|stop|status|restart|try-restart|condrestart|reload|force-reload}

source: Denyhosts already running.
cs: Denyhosts je již spuštěn.
zh_cn: Denyhosts 已在运行。

source: Stoping Gadget daemon:
cs: Ukončování Gadget démona:
zh_cn: 正在停止 Gadget 守护进程：

source: Warning: interface 'tun6to4' does not support 'IPV6_DEFAULTGW', ignored
cs: Varování: rozhraní 'tun6to4' nepodporuje 'IPV6_DEFAULTGW', ignoruji.
zh_cn: 警告：接口“tun6to4”不支持“IPV6_DEFAULTGW”，忽略

source: Device ${DEVICE} does not seem to be present, delaying initialization.
cs: Zařízení ${DEVICE} zřejmě není přítomno, jeho inicializace byla odložena.
zh_cn: 设备 ${DEVICE} 似乎不存在, 延迟初始化操作。

source: Enabling Moodle cron job:
cs: Aktivování služby Moodle v cronu:
zh_cn: 正在启用 Moodle cron 任务：

source: Waiting for network...
cs: Čekání na síť...
zh_cn: 正在等待网络....

source: $DAEMON is not set.
cs: $DAEMON není nastaven.
zh_cn: 未设置 $DAEMON

source: Starting pkcsslotd:
cs: Spouštění pkcsslotd:
zh_cn: 正在启动 pkcsslotd：

source: Bringing up loopback interface:
cs: Aktivování rozhraní loopback:
zh_cn: 正在打开环回接口：

source: Unknown error
cs: Neznámá chyba
zh_cn: 未知错误

source: Starting puppetmaster:
cs: Spouštění puppetmaster:
zh_cn: 正在启动 puppetmaster：

source: dead but pid file exists
cs: neběží, ale PID soubor existuje
zh_cn: 进程已死，但 pid 文件仍存在

source: pppd does not exist or is not executable
cs: pppd neexistuje nebo není spustitelný
zh_cn: pppd 不存在或不可执行

source: INFO
zh_cn: 信息

source: Reloading infrared remote control daemon ($prog):
cs: Znovunačítání démona infračerveného dálkového ovladače ($prog):
zh_cn: 正在重载红外遥控守护进程 ($prog)：

source: Moving old server passphrase file to new location:
cs: Přesouvání starého souboru se serverovou heslovou frází na nové místo:
zh_cn: 正在将旧的服务器密码短语文件移至新位置：

source: Stopping fail2ban:
cs: Ukončování fail2ban:
zh_cn: 正在停止 fail2ban：

source: Stopping $spooler:
cs: Ukončování $spooler:
zh_cn: 正在停止 $spooler：

source: $dst: LUKS requires non-random key, skipping
cs: $dst: LUKS vyžaduje nenáhodný klíč, přeskočeno
zh_cn: $dst： LUKS 需要非随机的密钥，略过

source: dead but subsys locked
cs: neběží, ale subsystém je zamčen
zh_cn: 进程已死，但 subsys 被锁

source: $prog abort
cs: ukončení $prog
zh_cn: $prog 中止

source: failed to shutdown in time
cs: včasné ukončení selhalo
zh_cn: 及时关机失败

source: On the next boot fsck will be forced.
cs: Při příštím startu bude automaticky spuštěno fsck.
zh_cn: 下次启动时将强制使用 fsck。

source: Usage: $0 {start|stop|status|restart|force-reload|condrestart}
cs: Použití: $0 {start|stop|status|restart|force-reload|condrestart}
zh_cn: 用法：$0 {start|stop|status|restart|force-reload|condrestart}

source: FireHOL: Activating new firewall (${FIREHOL_COMMAND_COUNTER} rules):
cs: FireHOL: Aktivace nového firewallu (pravidla z ${FIREHOL_COMMAND_COUNTER}):
zh_cn: FireHOL：正在激活新防火墙 (${FIREHOL_COMMAND_COUNTER} 规则)：

source: Disabling monthly Smolt update:
cs: Zakazování měsíční aktualizace databáze Smolt:
zh_cn: 正在禁用 Smolt 月更新：

source: WARNING
cs: VAROVÁNÍ
zh_cn: 警告

source: denyhosts cron service is disabled.
cs: služba denyhosts je v cronu zakázána.
zh_cn: 已禁用 denyhost cron 服务。

source: Given IPv6 MTU '$ipv6_mtu' is out of range
cs: Zadaná IPv6 MTU '$ipv6_mtu' je mimo rozsah
zh_cn: 给定的 IPv6 MTU '$ipv6_mtu' 超出范围

source: $1 not available
cs: $1 není dostupný
zh_cn: $1 不可用

source: Shutting down sm-client:
cs: Ukončování sm-client:
zh_cn: 正在关闭 sm-client：

source: Usage: $prog {start|stop|status|reload|restart|condrestart|force-reload|try-restart} [<configfile.{yml|conf}>]
cs: Použití: $prog {start|stop|status|reload|restart|condrestart|force-reload|try-restart} [<configfile.{yml|conf}>]
zh_cn: 用法：$prog {start|stop|status|reload|restart|condrestart|force-reload|try-restart} [<configfile.{yml|conf}>]

source: Stopping Gnokii SMS daemon ($prog):
cs: Ukončování Gnokii SMS démona ($prog):
zh_cn: 正在关闭 Gnokii SMS 守护进程 ($prog)：

source: -r kernelrelease: specify kernel release version
cs: -r verze jádra: určete verzi jádra
zh_cn: -r kernelrelease：指定内核发行版本

source: Device 'tun6to4' (from '$DEVICE') is already up, shutdown first
cs: Zařízení 'tun6to4' (na '$DEVICE') je aktivní, nejprve ho deaktivujte
zh_cn: 设备 'tun6to4'（来自 '$DEVICE'）已在运行，请先关闭

source: status $rc of $prog
cs: stav $rc $prog
zh_cn: $prog 的 $rc 状态

source: Registering binary handler for Windows applications:
cs: Registrování binárních ovladačů pro Windows aplikace:
zh_cn: 正在注册用于 Windows 应用程序的二进制处理器：

source: Starting pand:
cs: Spouštění pand:
zh_cn: 正在启动 pand：

source: Starting Gnokii SMS daemon ($prog):
cs: Spouštění Gnokii SMS démona ($prog):
zh_cn: 正在启动 Gnokii SMS 守护进程 ($prog)：

source: $prog already running:
cs: $prog je již spuštěn:
zh_cn: $prog 已运行：

source: Starting Gadget daemon:
cs: Spouštění Gadget démona:
zh_cn: 正在启动 Gadget 守护进程：

source: Please restart network with '/sbin/service network restart'
cs: Restartujte prosím síť příkazem '/sbin/service network restart'
zh_cn: 请使用“/sbin/service network restart”重启网络

source: OK
zh_cn: 确定

source: *** Please see /usr/share/doc/clamav-server-*/README how
cs: *** Podívejte se prosím na /usr/share/doc/clamav-server-*/README
zh_cn: *** 方法请见 /usr/share/doc/clamav-server-*/README

source: Configured devices:
cs: Nastavená zařízení:
zh_cn: 已配置设备：

source: Stopping INND service (PID not found, the hard way):
cs: Ukončování služby INND (PID nenalezen, natvrdo):
zh_cn: 正在停止 INND 服务（未找到 PID，强制停止）：

source: FireHOL: Saving your old firewall to a temporary file:
cs: FireHOL: Ukládání starého firewallu do dočasného souboru:
zh_cn: FireHOL：正在将您的旧防火墙保存到临时文件：

source: Active NFS mountpoints:
cs: Aktivní místa připojení NFS:
zh_cn: 活跃 NFS 挂载点：

source: Users cannot control this device.
cs: Uživatelé nemohou toto zařízení obsluhovat.
zh_cn: 用户不能控制这一设备。

source: Starting router discovery:
cs: Spouštění hledání routerů:
zh_cn: 正在启动路由器发现：

source: Mounting other filesystems:
cs: Připojování ostatních systémů souborů:
zh_cn: 正在挂载其它文件系统：

source: qemu binary format handlers are registered.
cs: Obsluha binárních formátů pro qemu registrována.
zh_cn: 已注册 QEMU 二进制格式处理器。

source: common address redundancy protocol daemon
cs: démon common address redundancy protokolu
zh_cn: 共用地址冗余协议守护进程

source: Reloading $desc ($prog):
cs: Znovuzavádění $desc ($prog):
zh_cn: 正在重载 $desc ($prog)：

source: Starting $server:
cs: Spouštění $server:
zh_cn: 正在启动 $server：

source: -c configfile : specify config file
cs: -c konfigurační soubor : určete soubor s konfigurací
zh_cn: -c configfile ：指定配置文件

source: Given device '$device' is not supported (arg 1)
cs: Zadané zařízení '$device' není podporováno (param 1)
zh_cn: 不支持给定的设备 '$device' (参数 1)

source: Usage: pidofproc [-p pidfile] {program}
cs: Použití: pidofproc [-p pid_soubor] {program}
zh_cn: 用法：pidofproc [-p pidfile] {program}

source: Usage: $0 {start|stop|status|restart|force-reload}
cs: Použití: $0 {start|stop|status|restart|force-reload}
zh_cn: 用法：$0 {start|stop|status|restart|force-reload}

source: irattach shutdown
cs: ukončení irattach
zh_cn: irattach 关闭

source: Stopping NFS locking:
cs: Ukončování zamykání NFS:
zh_cn: 停止 NFS 锁定：

source: ${IP6TABLES}: Firewall is not running.
cs: ${IP6TABLES}: Firewall neběží.
zh_cn: ${IP6TABLES}：防火墙不在运行。

source: Restarting $prog:
cs: Restartování $prog:
zh_cn: 正在重启 $prog：

source: Starting $prog: $conf, $INTERFACES, $DRIVERS
cs: Spouštění $prog:·$conf,·$INTERFACES,·$DRIVERS
zh_cn: 正在启动 $prog：$conf，$INTERFACES，$DRIVERS

source: Stopping hard disk temperature monitor daemon ($prog):
cs: Ukončování démona monitorujícího teplotu harddisku ($prog):
zh_cn: 正在停止硬盘温度监测守护进程 ($prog)：

source: irattach startup
cs: irattach startuje
zh_cn: irattach 启动

source: Reloading $prog alias files:
cs: Znovuzavádění aliasů $prog:
zh_cn: 正在重载 $prog 别名文件：

source: Starting ${prog}:
cs: Spouštění ${prog}:
zh_cn: 正在启动 ${prog}：

source: *** Run 'setenforce 1' to reenable.
cs: *** Pro jeho opětovné zapnutí použijte 'setenforce 1'.
zh_cn: *** 请运行 'setenforce 1' 重新启用。

source: Stopping preload daemon:
cs: Ukončování preload démona:
zh_cn: 正在停止 preload 守护进程：

source: 6to4 configuration is not valid
cs: nastavení 6to4 není platné
zh_cn: 6to4 配置无效

source: Stopping PC/SC smart card daemon ($prog):
cs: Ukončování PC/SC smart card démona ($prog):
zh_cn: 正在关闭 PC/SC智能卡守护进程 ($prog)：

source: Starting ipmi_poweroff driver:
cs: Spouštění ovladače ipmi_poweroff:
zh_cn: 正在启动 ipmi_poweroff 驱动：

source: Shutting down $prog for $ez_name:
cs: Ukončování $prog pro $ez_name:
zh_cn: 正在为 $ez_name 关闭 $prog：

source: Configuration file /etc/sysconfig/arptables missing
cs: Chybí konfigurační soubor /etc/sysconfig/arptables
zh_cn: 缺少配置文件 /etc/sysconfig/arptables

source: Failed to make stat directory ($STAT_PATH)
cs: Selhalo vytvoření stavového adresáře ($STAT_PATH)
zh_cn: stat 目录 ($STAT_PATH) 生成失败

source: Shuting down Bandwidthd network traffic monitor:
cs: Ukončování Bandwidthd pro sledování provozu:
zh_cn: 正在关闭 Bandwidthd 网络流量监测器：

source: Preparing $PROG config:
cs: Připravování konfigurace $PROG:
zh_cn: 正在准备 $PROG 配置：

source: Ignoring guests on $uri URI
cs: Ignorování hostů na URI $uri
zh_cn: 正在忽略在 $uri URI 上的客系统

source: WARN
cs: VAROVÁNÍ
zh_cn: 警告

source: 'No route to host' adding route '$networkipv6' via gateway '$gatewayipv6' through device '$device'
cs: 'K počítači neexistuje cesta' při přidávání směrování '$networkipv6' na bránu '$gatewayipv6' pomocí zařízení '$device'
zh_cn: “ 没有到达主机的路由” 正在添加经过网关 '$gatewayipv6' 通过设备 '$device' 的路由 '$networkipv6'

source: Bringing up interface $i:
cs: Aktivuji rozhraní $i:
zh_cn: 正在打开接口 $i：

source: Device '$device' enabling didn't work
cs: Povolení zařízení '$device' nefungovalo
zh_cn: 设备 '$device' 启用无效

source: vncserver shutdown
cs: ukončení vncserver
zh_cn: vncserver 关闭

source: Stopping xenconsoled daemon:
cs: Ukončování xenconsoled démona:
zh_cn: 正在停止 xenconsoled 守护进程：

source: Configured network block devices:
cs: Nastavování síťových blokových zařízení:
zh_cn: 已配置网络块设备：

source: Usage: $0 {condrestart|try-restart|start|stop|restart|reload|force-reload|status}
cs: Použití: $0 {condrestart|try-restart|start|stop|restart|reload|force-reload|status}
zh_cn: 用法： $0 {condrestart|try-restart|start|stop|restart|reload|force-reload|status}

source: Starting GNU cfengine environmental history daemon:
cs: Spouštění démona historie prostředí GNU cfengine:
zh_cn: 正在启动 GNU cfengine 环境历史守护进程：

source: Starting denyhosts:
cs: Aktivování denyhosts:
zh_cn: 正在启动 denyhosts：

source: $prog compiled
cs: $prog zkompilován
zh_cn: 已编译 $prog

source: Usage: $0 {start|stop|restart|try-restart|status|force-reload}
cs: Použití: $0 {start|stop|restart|try-restart|status|force-reload}
zh_cn: 用法：$0 {start|stop|restart|try-restart|status|force-reload}

source: Usage: $0 {start|stop|restart|force-reload|status|condrestart|try-restart|configtest|usage}
cs: Použití: $0 {start|stop|restart|force-reload|status|condrestart|try-restart|configtest|usage}
zh_cn: 用法：$0 {start|stop|restart|force-reload|status|condrestart|try-restart|configtest|usage}

source: Usage: $0 {start|stop|restart|force-reload|status|condrestart}
cs: Použití: $0 {start|stop|restart|force-reload|status|condrestart}
zh_cn: 用法：$0 {start|stop|restart|force-reload|status|condrestart}

source: not running
cs: není spuštěn
zh_cn: 不在运行

source: Unmounting pipe file systems (retry):
cs: Odpojování systémů souborů pipe (další pokus):
zh_cn: 正在卸载管道文件系统（重试）：

source: Usage: $0 {start|stop|status|restart|condrestart|try-restart|force-reload}
cs: Použití: $0 {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
zh_cn: 用法：$0 {start|stop|status|restart|condrestart|try-restart|force-reload}

source: Reloading cyrus.conf file:
cs: Znovunačítání konfiguračního souboru cyrus.conf:
zh_cn: 正在重载 cyrus.conf 文件：

source: Starting $LLDPAD:
cs: Spouštění $LLDPAD:
zh_cn: 正在启动 $LLDPAD 中：

source: Starting $indexer:
cs: Spouštění $indexer:
zh_cn: 正在启动 $indexer 中：

source: Cleaning up systemtap scripts:
cs: Čištění systemtap skriptů:
zh_cn: 正在清除 systemtap 脚本：

source: Failed to make cache directory ($CACHE_PATH)
cs: Nepodařilo se vytvořit cache adresář ($CACHE_PATH)
zh_cn: cache 目录 ($CACHE_PATH) 生成失败

source: Restarting $prog for $file:
cs: Restartování $prog pro $file:
zh_cn: 正在为 $file 启动 $prog：

source: $prog not running
cs: $prog není spuštěn
zh_cn: $prog 不在运行

source: Force-updating $prog configuration:
cs: Vynucená aktualizace $prog:
zh_cn: 正在强制更新 $prog 配置：

source: Shutting down guests on $uri URI...
cs: Ukončování hostů na URI $uri...
zh_cn: 正在关闭在 $uri URI 的客系统：

source: Clearing all current rules and user defined chains:
cs: Mazání všech aktuálních pravidel a uživatelem definovaných řetězců:
zh_cn: 正在清除所有当前规则与用户定义链：

source: Stopping YP passwd service:
cs: Ukončování služby YP hesel:
zh_cn: 停止 YP 口令服务：

source: Orbited is not running.
cs: Orbiter není spuštěn
zh_cn: Orbited 不在运行。

source: Usage: $0 {start|stop|restart|reload|abort|flush|check|status|condrestart}
cs: Použití: $0 {start|stop|restart|reload|abort|flush|check|status|condrestart}
zh_cn: 用法：$0 {start|stop|restart|reload|abort|flush|check|status|condrestart}

source: Adding udev persistent rules
cs: Přidávání stálých pravidel udev
zh_cn: 正在添加 udev 持久规则

source: Shutting down $name:
cs: Ukončování $name:
zh_cn: 正在关闭 $name：

source: failed.
cs: selhalo.
zh_cn: 失败。

source: database initialization
cs: inicializace databáze
zh_cn: 数据库初始化

source: Usage: $0 {start|stop|restart|force-reload|gueststatus|shutdown}
cs: Použití: $0 {start|stop|restart|force-reload|gueststatus|shutdown}
zh_cn: 用法：$0 {start|stop|restart|force-reload|gueststatus|shutdown}

source: CRITICAL
cs: KRITICKÉ
zh_cn: 临界

source: Starting NFS quotas:
cs: Spouštění podpory kvót na NFS:
zh_cn: 正在启动 NFS 配额：

source: Missing parameter 'global IPv4 address' (arg 2)
cs: Chybí parametr 'globální adresa IPv4' (param 2)
zh_cn: 缺少参数 'global IPv4 address' (参数2)

source: Reloading ${NAME} service:
cs: Znovuzavádění služby ${NAME}:
zh_cn: 正在重载 ${NAME} 服务：

source: *** An error occurred during the file system check.
cs: *** Při kontrole systémů souborů došlo k chybě.
zh_cn: *** 文件系统检查出错。

source: Unmounting NCP filesystems:
cs: Odpojování systémy souborů NCP:
zh_cn: 正在卸载 NCP 文件系统：

source: Changing target policies to DROP:
cs: Změna strategie cílových politik na DROP:
zh_cn: 正在将目标策略改为 DROP：

source: error in $FILE: already seen ipaddr $IPADDR in $ipseen
cs: chyba v $FILE: IP adresa $IPADDR již použita v $ipseen
zh_cn: $FILE 中出错：$ipseen 中有 IP 地址 $IPADDR

source: Usage: status [-p pidfile] {program}
cs: Použití: status [-p pid_soubor] {program}
zh_cn: 用法：status [-p pidfile] {program}

source: Usage: $ical {start|stop|status|reload|restart|condrestart|force-reload|try-restart}
cs: Použití: $ical {start|stop|status|reload|restart|condrestart|force-reload|try-restart}
zh_cn: 用法：$ical {start|stop|status|reload|restart|condrestart|force-reload|try-restart}

source: Reloading ${prog_base}:
cs: Znovuzavádění ${prog_base}:
zh_cn: 正在重载 ${prog_base}：

source: Generating dropbear DSS host key:
cs: Generování DSS klíče pro dropbear:
zh_cn: 正在生成 dropbear DSS 主机密钥：

source: Setting up a new ${PEERCONF} config file
cs: Připravování nového konfiguračního souboru ${PEERCONF}
zh_cn: 正在建立新的 ${PEERCONF} 配置文件

source: Re-reading $prog configuration:
cs: Znovuzavádění nastavení $prog:
zh_cn: 正在重载 $prog 配置：

source: Dependency loop detected on $s
cs: Detekována smyčka závislostí v $s
zh_cn: 在 $s 上发现依存循环

source: %s is password protected
cs: %s je chráněn heslem
zh_cn: %s 有密码保护

source: INSECURE OWNER FOR $key
cs: NEZABEZPEČENÝ VLASTNÍK PRO $key
zh_cn: $key 的所有者不安全

source: FireHOL config ${FIREHOL_CONFIG} not found:
cs: FireHOL konfigurační soubor ${FIREHOL_CONFIG} nenalezen:
zh_cn: 未找到 FireHOL 配置 ${FIREHOL_CONFIG}：

source: Current elevator settings:
cs: Aktuální nastavení elevátoru:
zh_cn: 当前 elevator 设置：

source: failed; no link present. Check cable?
cs: selhalo; chybí spojení. Je kabel v pořádku?
zh_cn: 失败：不存在链接。检查电缆？

source: Loading Firmware
cs: Zavádění firmware
zh_cn: 正在载入固件

source: Timeout on stopping $server
cs: Při ukončování $server vypršel čas
zh_cn: $server 停止超时

source: Starting liquidwar game server:
cs: Spouštění liquidwar game server:
zh_cn: 正在启动 liquidwar 游戏服务器：

source: $prog error exporting databases, check ${CONFIGDIRECTORY}/rpm/db_export.log
cs: $prog chyba v průběhu exportu databází, zkontrolujte ${CONFIGDIRECTORY}/rpm/db_export.log
zh_cn: $prog 导出数据库出错，请检查 ${CONFIGDIRECTORY}/rpm/db_export.log

source: Shutting down auto nice daemon:
cs: Ukončování auto nice démona:
zh_cn: 正在关闭自动适宜守护进程：

source: Stopping all running guests
cs: Ukončování všechny běžící hostů
zh_cn: 正在停止所有运行中的客系统

source: Generating dropbear RSA host key:
cs: Generování RSA klíče pro dropbear:
zh_cn: 正在生成 dropbear RSA 主机密钥：

source: Usage: $0 {start|stop|status|restart|reload|force-reload|condrestart|try-restart}
cs: Použití: $0 {start|stop|status|restart|reload|force-reload|condrestart|try-restart}
zh_cn: 用法： $0 {start|stop|status|restart|reload|force-reload|condrestart|try-restart}

source: Reloading $prog
cs: Znovuzavádění $prog
zh_cn: 正在重载 $prog

source: Usage: $prog {start|stop|reload|restart|condrestart|status|help}
cs: Použití: $prog {start|stop|reload|restart|condrestart|status|help}
zh_cn: 用法：$prog {start|stop|reload|restart|condrestart|status|help}

source: Stopping $desc ($prog):
cs: Ukončování $desc ($prog):
zh_cn: 正在停止 $desc ($prog)：

source: Sending all processes the KILL signal...
cs: Zasílání signálu KILL všem procesům...
zh_cn: 正在向所有进程发出 KILL 信号...

source: usage: ifup-routes <net-device> [<nickname>]
cs: použití: ifup-routes <síťové-zařízení> [<přezdívka>]
zh_cn: 用法： ifup-routes <net-device> [<nickname>]

source: Rescanning IB Subnet:
cs: Nové skenování IB podsítě:
zh_cn: 正在重扫描 IB 子网：

source: Saving current rules to $ARPTABLES_CONFIG:
cs: Ukládání aktuálních pravidel do $ARPTABLES_CONFIG:
zh_cn: 正在将当前规则保存至 $ARPTABLES_CONFIG：

source: Starting Avahi DNS daemon...
cs: Spouštění Avahi DNS démona:
zh_cn: 正在启动 Avahi DNS 守护进程…

source: Usage: $0 {start|stop|restart|condrestart|status}
cs: Použití: $0 {start|stop|restart|condrestart|status}
zh_cn: 用法：$0 {start|stop|restart|condrestart|status}

source: Starting Wesnoth game server:
cs: Spouštění Wesnoth game serveru:
zh_cn: 正在启动 Wesnoth 游戏服务器：

source: Starting Bandwidthd network traffic monitor:
cs: Spouštění Bandwidthd pro sledování provozu:
zh_cn: 正在启动 Bandwidthd 网络流量监测器：

source: Starting YP passwd service:
cs: Spouštění služby YP hesel:
zh_cn: 正在启动 YP 口令服务：

source: Stopping $indexer:
cs: Ukončování $indexer:
zh_cn: 正在停止 $indexer ：

source: CIM server is not running, but pid file exists
cs: CIM server není spuštěn, ale PID soubor existuje
zh_cn: CIM 服务器不在运行，但 pid 文件存在

source: Usage: $prog {start|stop|restart|condrestart|status}
cs: Použití: $prog {start|stop|restart|condrestart|status}
zh_cn: 用法：$prog {start|stop|restart|condrestart|status|help}

source: program or service status is unknown
cs: stav programu nebo služby je neznámý
zh_cn: 程序或服务状态未知

source: Please specify a $type name
cs: Vložte jméno $type
zh_cn: 请指定 $type 名称

source: Error. Default principal database does not exist.
cs: Chyba. Neexistuje hlavní implicitní databáze.
zh_cn: 错误。默认主体数据库不存在。

source: $prog: Synchronizing with time server:
cs: $prog: synchronizování s časovým serverem:
zh_cn: $prog：正在与时间服务器同步：

source: Stray lockfile present; removing it.
cs: Nalezen scestný soubor zámku; odstraňuje se.
zh_cn: 出现离题的锁定文件，删除中。

source: $file is not owned by "$user"
cs: "$user" nevlastní $file
zh_cn: $file 并不属 "$user" 所有

source: Starting $prog for $site:
cs: Spouštění $prog pro $site:
zh_cn: 正在为 $site 启动 $prog：

source: Starting $type $name:
cs: Spouštění $type $name:
zh_cn: 正在启动 $type $name：

source: Reloading ${NAME}
cs: Znovuzavádění ${NAME}
zh_cn: 正在重载 ${NAME}

source: Starting Video Disk Recorder ($prog):
cs: Spouštění Video Disk Recorderu ($prog):
zh_cn: 正在启动影碟录制器 ($prog)：

source: ${base} is stopped
cs: ${base} je zastaven
zh_cn: 已停止 ${base}

source: $prog stopping
cs: $prog ukončování
zh_cn: 正在停止 $prog

source: Starting $display_name:
cs: Spouštění $display_name:
zh_cn: 正在启动 $display_name：

source: Stopping puppetmaster:
cs: Ukončování puppetmaster:
zh_cn: 正在停止 puppetmaster：

source: Usage: $0 {start|stop|status|restart|reload|condrestart|force-reload}
cs: Použití: $0 {start|stop|status|restart|reload|condrestart|force-reload}
zh_cn: 用法：$0 {start|stop|status|restart|reload|condrestart|force-reload}

source: Starting Perlbal:
cs: Spouštění Perlbal:
zh_cn: 正在启动 Perlbal：

source: DSA key generation
cs: Generování DSA klíče
zh_cn: DSA 密钥生成

source: Usage: $0 {start|stop|status|restart|pause|continue|reload|force-reload|condrestart|condstop}
cs: Použití: $0 {start|stop|status|restart|pause|continue|reload|force-reload|condrestart|condstop}
zh_cn: 用法：$0 {start|stop|status|restart|pause|continue|reload|force-reload|condrestart|condstop}

source: Starting xen blktapctrl daemon:
cs: Spouštění xen blktapctrl démona:
zh_cn: 正在启动 xen blktapctrl 守护进程：

source: Starting nsd:
cs: Spouštění nsd:
zh_cn: 正在启动 nsd：

source: Starting spectrum transport:
cs: Spouštění spectrum transportu:
zh_cn: 正在启动 spectrum 传输：

source: $prog stop
zh_cn: $prog 停止

source: Stopping YP server services:
cs: Ukončování služby serveru YP:
zh_cn: 正在停止 YP 服务器服务：

source: Server key already installed
cs: Serverový klíč již nainstalován
zh_cn: 已安装服务器密钥

source: Enabling Bluetooth devices:
cs: Povolování Bluetooth zařízení:
zh_cn: 正在启动蓝牙设备：

source: netconsole: can't resolve MAC address of $SYSLOGADDR
cs: netconsole: nelze přeložit MAC adresu $SYSLOGADDR
zh_cn: netconsole：无法解析 $SYSLOGADDR 的 MAC 地址

source: On the next boot fsck will be skipped.
cs: Při příštím startu systému bude fsck přeskočen.
zh_cn: 在下次引导时将跳过 fsck。

source: script(s) : specify systemtap scripts
cs: skript(y) :určete skripty systemtap
zh_cn: script(s) ：指定 systemtap 脚本

source: Enabling local swap partitions:
cs: Aktivování lokálních odkládacích oddílů (swap):
zh_cn: 正在启用本地交换分区：

source: Failed to bring up ${DEVICE}.
cs: Aktivace zařízení ${DEVICE} selhala.
zh_cn: 启动 ${DEVICE} 失败。

source: Starting xenner daemons
cs: Spouštění xenner démonů:
zh_cn: 正在启动 xenner 守护进程

source: Saving mixer settings
cs: Ukládání nastavení mixeru
zh_cn: 正在保存混音器设置

source: Tunnel device 'sit0' enabling didn't work
cs: Povolení zařízení tunelu 'sit0' nefungovalo
zh_cn: 隧道设备 'sit0' 启动无效

source: Starting rfcomm:
cs: Spouštění rfcomm:
zh_cn: 正在启动 rfcomm：

source: Usage: $0 {start|stop|reload}
cs: Použití: $0 {start|stop|reload}
zh_cn: 用法：$0 {start|stop|reload}

source: Warning: $prog may not have exited, start/restart may fail
cs: Varování: $prog možná neskončil, start/restart může selhat
zh_cn: 警告：$prog 可能未退出，启动/重启可能失败

source: clement stop
cs: ukončení clement
zh_cn: 停止 clement

source: Generating SSH2 DSA host key:
cs: Generování DSA klíče počítače pro SSH2:
zh_cn: 正在生成 SSH2 DSA 主机密钥：

source: No 802.1Q VLAN support available in kernel for device ${DEVICE}
cs: V jádře není k dispozici podpora 802.1Q VLAN pro zařízení ${DEVICE}
zh_cn: 在内核中未提供对设备 ${DEVICE} 的 802.1Q VLAN 支持。

source: Stopping $display_name:
cs: Ukončování $display_name:
zh_cn: 正在停止 $display_name：

source: Periodic fetch-crl is disabled.
cs: Periodické fetch-crl je zakázáno.
zh_cn: 已禁用定期 fetch-crl。

source: Resetting hostname ${HOSTNAME}:
cs: Nastavování jména počítače ${HOSTNAME}:
zh_cn: 正在重设主机名 ${HOSTNAME}：

source: Checking network-attached filesystems
cs: Kontrolování síťově připojených systémů souborů
zh_cn: 正在检查联网文件系统

source: Shutting down $prog with output module $module:
cs: Ukončování $prog s modulem výstupu $module:
zh_cn: 正在关闭带输出模块 $module 的 $prog：

source: Starting Xpilot game server:
cs: Spouštění Xpilot game serveru:
zh_cn: 正在启动 Xpilot 游戏服务器：

source: Starting argus:
cs: Spouštění argus:
zh_cn: 正在启动 argus：
