Repository: darkshram/aldos-initscripts
Catalog: po/*.po
Languages: cs, zh_cn

source: Device '$DEVICE' isn't supported here, use IPV6_AUTOTUNNEL setting and restart (IPv6) networking
cs: Zařízení '$DEVICE' není podporováno, použijte nastavení IPV6_AUTOTUNNEL a restartujte (IPv6) síťování
zh_cn: 在此处不支持设备 '$DEVICE' ，使用 IPV6_AUTOTUNNEL 设置并重启 (IPv6) 联网

source: Enabling nightly yum update:
cs: Povolování každonoční aktualizace systému pomocí yum-cron:
zh_cn: 正在启用每晚 yum 更新：

source: Usage: $0 {start|stop|status|restart|reload|force-reload|condrestart}
cs: Použití: $0 {start|stop|status|restart|reload|force-reload|condrestart}
zh_cn: 用法：$0 {start|stop|status|restart|reload|force-reload|condrestart}

source: Reloading postfix:
cs: Znovuzavádění postfix:
zh_cn: 正在重载 postfix：

source: Reloading maps
cs: Znovuzavádění mapy
zh_cn: 正在重载 maps

source: Missing parameter 'IPv4 address' (arg 1)
cs: Chybí parametr 'adresa IPv4' (param 1)
zh_cn: 缺少参数 'IPv4 address' (参数 1)

source: Pidfile '$pidfile' is empty, cannot send trigger to radvd
cs: Soubor PID '$pidfile' je prázdný, nemohu poslat signál radvd
zh_cn: pidfile '$pidfile' 无内容， 无法发送触发器给 radvd

source: Initializing OpenCT smart card terminals:
cs: Inicializace OpenCT smart card terminálů:
zh_cn: 正在初始化 OpenCT 智能卡终端：

source: Unconfigured: $prog, see /etc/sysconfig/hddtemp:
cs: Nenakonfigurováno: $prog, viz /etc/sysconfig/hddtemp:
zh_cn: 未配置：$prog，请见 /etc/sysconfig/hddtemp：

source: ${IPTABLES}: Saving firewall rules to $IPTABLES_DATA:
cs: ${IPTABLES}: Ukládání pravidel firewallu do $IPTABLES_DATA:
zh_cn: ${IPTABLES}：正在将防火墙规则保存到 $IPTABLES_DATA：

source: Currently active devices:
cs: Právě aktivní zařízení:
zh_cn: 当前活跃设备：

source: Setting network parameters...
cs: Nastavování parametrů sítě...
zh_cn: 正在设置网络参数...

source: Stopping distributed compiler daemon:
cs: Ukončování démona distribuované kompilace:
zh_cn: 正在停止分布式编译器守护进程：

source: Starting Condor daemons:
cs: Spouštění Condor démonů:
zh_cn: 正在启动 Condor 守护进程：

source: Path to vshelper has been set
cs: Cesta k vshelperu byla nastavena
zh_cn: 已设定到 vshelper 的路径

source: Running fetch-crl on boot can take a while:
cs: Spuštění fetch-crl on boot může zabrat více času:
zh_cn: 在引导时运行 fetch-crl 会花点时间：

source: Stopping Wesnoth game server:
cs: Ukončování Wesnoth game server:
zh_cn: 正在停止 Wesnoth 游戏服务器：

source: Stopping xenstored daemon:
cs: Ukončování xenstored démona:
zh_cn: 正在终止 xenstpred 守护进程：

source: Usage: $0 {start|stop|restart|condrestart|try-restart|reload|force-reload|status}
cs: Použití: $0 {start|stop|restart|conderstart|try-restart|reload|force-reload|status}
zh_cn: 用法： $0 {start|stop|restart|condrestart|try-restart|reload|force-reload|status}

source: Checking SMART devices now:
cs: Kontrolování SMART zařízení:
zh_cn: 现在正在检查 SMART 设备：

source: Importing packets to monotone database:
cs: Importování paketů do databáze monotone:
zh_cn: 正在向 monotone 数据库导入数据包：

source: Usage: $0 {start|stop|status|restart|condrestart|try-restart|reload|force-reload|rotate|resume}
cs: Použití: $0 {start|stop|status|restart|condrestart|try-restart|reload|force-reload|rotate|resume}
zh_cn: 用法：$0 {start|stop|status|restart|condrestart|try-restart|reload|force-reload|rotate|resume}

source: $prog is running...
cs: $prog běží...
zh_cn: $prog 正在运行...

source: Reloading $LLDPAD is not supported:
cs: Znovuzavedení $LLDPAD není podporováno:
zh_cn: 不支持重载 $LLDPAD：

source: Mldonkey (mlnet) is stopped
cs: Mldonkey (mlnet) je zastaven
zh_cn: 已停止 Mldonkey (mlnet)

source: Starting $PROG:
cs: Spouštění $PROG:
zh_cn: 正在启动 $PROG:

source: Usage: $prog {start|stop|restart|condrestart|status|help}
cs: Použití: $prog {start|stop|restart|condrestart|status|help}
zh_cn: 用法：$prog {start|stop|restart|condrestart|status|help}

source: Shutting down icecast streaming daemon:
cs: Ukončování icecast streaming démona:
zh_cn: 正在关闭 icecast 流媒体进程:

source: FireHOL: Clearing Firewall:
cs: FireHOL: Vymazání firewallu:
zh_cn: FireHOL：正清除防火墙：

source: error in $FILE: IPADDR_START greater than IPADDR_END
cs: chyba v $FILE: IPADDR_START je větší než IPADDR_END
zh_cn: $FILE 中的错误：IPADDR_START 大于 IPADDR_END

source: (Repair filesystem)
cs: (Oprava systému souborů)
zh_cn: (修复文件系统)

source: not reloading $httpd due to configuration syntax error
cs: $httpd není znovu zaveden, kvůli chybě syntaxe v konfiguračních souborech
zh_cn: 因配置语法错误，无法重载 $httpd

source: Stopping $SERVICE:
cs: Ukončování $SERVICE:
zh_cn: 正在停止 $SERVICE：

source: Starting infrared remote control mouse daemon ($prog2):
cs: Spouštění démona infračerveného dálkového ovladače - myši ($prog2):
zh_cn: 正在启动红外遥控鼠标守护进程 ($prog2)：

source: Setting NIS domain name $NISDOMAIN:
cs: Nastavování názvu NIS domény na $NISDOMAIN:
zh_cn: 正在设置 NIS 域名 $NISDOMAIN：

source: Starting Frozen Bubble server(s):
cs: Spouštění serverů Frozen Bubble:
zh_cn: 正在启动冰冻泡泡服务：

source: Starting auto nice daemon:
cs: Spouštění auto nice démona:
zh_cn: 正在启动自动优先级守护进程：

source: Checking database format in
cs: Kontrolování formátu databáze v
zh_cn: 正在检查数据库格式

source: Suspending guests on $uri URI...
cs: Pozastavení hostů na URI $uri
zh_cn: 正在暂停在 $uri URI 上的客系统...

source: Starting $prog: $conf
cs: Spouštění $prog: $conf
zh_cn: 正启动 $prog：$conf

source: Shutting down up-imapproxy daemon:
cs: Ukončování démona imapproxyd:
zh_cn: 正在关闭 up-imapproxyd 守护进程：

source: Staring new master $prog:
cs: Spouštění nového hlavního $prog:
zh_cn: 正在启动新的主 $prog：

source: VNC server
zh_cn: VNC 服务器

source: Usage: $0 {start|stop|restart|reload|force-reload|condrestart|try-restart|status}
cs: Použití: $0 {start|stop|restart|reload|force-reload|condrestart|try-restart|status}
zh_cn: 用法： $0 {start|stop|restart|reload|force-reload|condrestart|try-restart|status}

source: Options:
cs: Možnosti:
zh_cn: 选项：

source: packet import
cs: import paketu
zh_cn: 数据包导入

source: To lose old key remove file
cs: K odstranění starého klíče smažte soubor
zh_cn: 要丢弃旧密钥，请删除文件

source: program is dead and /var/run pid file exists
cs: program neběží, ale pid soubor ve /var/run existuje
zh_cn: 程序已死，而 /var/run pid 文件存在

source: Not stopping $prog: iscsi sessions still active
cs: $prog neukončen: iscsi session je stále aktivní
zh_cn: 未停止 $prog：iscsi 会话仍活跃

source: *** Warning -- SELinux ${SELINUXTYPE} policy relabel is required.
cs: *** Výstraha -- je nutné přeznačkovat atributy SELinuxu ${SELINUXTYPE}.
zh_cn: *** 警告 -- SELinux ${SELINUXTYPE} 策略需重新标记。

source: $prog error importing databases, check ${CONFIGDIRECTORY}/rpm/db_import.log
cs: $prog chyba v průběhu importu databází, zkontrolujte ${CONFIGDIRECTORY}/rpm/db_import.log
zh_cn: $prog 导入数据库出错，请检查 ${CONFIGDIRECTORY}/rpm/db_import.log

source: Starting Orbited:
cs: Spouštění Orbited:
zh_cn: 正在启动 Orbited：

source: Starting BitTorrent seed client:
cs: Spouštění BitTorrent seed klienta:
zh_cn: 正在启动 BitTorrent 种子客户端：

source: Shutting down pand:
cs: Ukončování pand:
zh_cn: 正在关闭 pand：

source: Usage: $prog {start|stop|restart|force-reload|condrestart|try-restart|status|help}
cs: Použití: $prog {start|stop|restart|force-reload|condrestart|try-restart|status|help}
zh_cn: 用法：$prog {start|stop|restart|force-reload|condrestart|try-restart|status|help}

source: Usage: $prog {start|stop|status|restart|condrestart}
cs: Použití: $prog {start|stop|status|restart|condrestart}
zh_cn: 用法：$prog {start|stop|status|restart|condrestart}

source: Missing parameter 'address' (arg 1)
cs: Chybí parametr 'adresa' (param 1)
zh_cn: 缺少参数 'address' (参数1)

source: Usage: $0 {start|stop|restart|status}
cs: Použití: $0 {start|stop|restart|status}
zh_cn: 用法： $0 {start|stop|restart|status}

source: Stopping INND service (gently):
cs: Ukončování službu INND (normálně):
zh_cn: 正在 (柔和地) 停止 INND 服务:

source: Stopping RPC idmapd:
cs: Ukončování RPC idmapd:
zh_cn: 正在启动 RPC idmapd：

source: $file is not readable by "$user"
cs: "$user" nemůže číst $file
zh_cn: "$user" 无法读取 $file

source: Stopping distributed compiler scheduler:
cs: Ukončování plánovače distribuované kompilace:
zh_cn: 正在停止分布式编译器调度程序。

source: $base shutdown
cs: ukončování $base
zh_cn: $base 关闭

source: Stopping $prog2:
cs: Ukončování $prog2:
zh_cn: 正在停止 $prog2：

source: An old version of the database format was found.
cs: Byla nalezena stará verze formátu databáze.
zh_cn: 发现数据库格式的旧版本。

source: Something bad happened, manual intervention required, maybe restart?
cs: Něco je špatně, je potřeba ruční zásah, možná restart?
zh_cn: 出现问题，需要手动干预，可能要重启，继续？

source: Usage: $prog {start|stop|restart|reload|condrestart|status|help}
cs: Použití: $prog {start|stop|restart|reload|condrestart|status|help}
zh_cn: 用法：$prog {start|stop|restart|reload|condrestart|status|help}

source: netconsole module not loaded
cs: modul netconsole není zaveden
zh_cn: 未加载 netconsole 模块

source: Stopping Qpid AMQP daemon:
cs: Ukončování Qpid AMQP démona:
zh_cn: 正在终止 Qpid AMQP 守护进程：

source: Manifest does not exist: $PUPPETMASTER_MANIFEST
cs: Manifest neexistuje: $PUPPETMASTER_MANIFEST
zh_cn: Manifest 不存在： $PUPPETMASTER_MANIFEST

source: ERROR
cs: CHYBA
zh_cn: 错误

source: ${IP6TABLES}: /sbin/$IP6TABLES does not exist.
cs: ${IP6TABLES}: /sbin/$IP6TABLES neexistuje.
zh_cn: ${IP6TABLES}：/sbin/$IP6TABLES 不存在。

source: Usage: $0 {start|stop|status|restart|probe|condrestart|condstop}
cs: Použití: $0 {start|stop|status|restart|probe|condrestart|condstop}
zh_cn: 用法：$0 {start|stop|status|restart|probe|condrestart|condstop}

source: Starting DAAP server:
cs: Spouštění DAAP serveru:
zh_cn: 正在启动 DAAP 服务器：

source: Starting MogileFS tracker daemon:
cs: Spouštění démona stopaře MogileFS:
zh_cn: 正在启动 MogileFS 追踪器守护进程：

source: No reason given for sending trigger to radvd
cs: Nezadán důvod pro odeslání signálu radvd
zh_cn: 未给出发送触发器给 radvd 的理由

source: Nightly apt update is disabled.
cs: Každonoční aktualizace apt je zakázána.
zh_cn: 已禁用每晚 apt 更新。

source: Stopping OpenCT smart card terminals:
cs: Ukončování OpenCT smart card terminálů:
zh_cn: 正在停止 OpenCT 智能卡终端：

source: Applying arptables firewall rules:
cs: Aktivování pravidel firewallu arptables:
zh_cn: 正在应用 arptables 防火墙规则：

source: certs generation
cs: generování certifikátů
zh_cn: 证书生成

source: Device '$DEVICE' isn't supported as a valid GRE device name.
cs: Název '$DEVICE' není podporován jako platný pro GRE zařízení.
zh_cn: 设备 '$DEVICE' 不是受支持的有效 GRE 设备名.

source: Usage: $0 {start|stop|restart}
cs: Použití: $0 {start|stop|restart}
zh_cn: 用法： $0 {start|restart|restart}

source: Usage: $0 {start|stop|restart|force-reload|condrestart|try-restart|configtest|status}
cs: Použití: $0 {start|stop|restart|force-reload|condrestart|try-restart|configtest|status}
zh_cn: 用法：$0 {start|stop|restart|force-reload|condrestart|try-restart|configtest|status}

source: Unmounting cgroup-hierarchy
cs: Odpojování cgoup-hierarchie
zh_cn: 正在卸载 cgroup-hierarchy

source: Starting rwho services:
cs: Spouštění služby rwho:
zh_cn: 正启动 rwho 服务：

source: Stopping acpi daemon:
cs: Ukončování acpi démona:
zh_cn: 正在关闭 acpi 守护进程：

source: Initializing database:
cs: Inicializování databáze:
zh_cn: 正初始化数据库：

source: Unmounting loopback filesystems:
cs: Odpojování systémů souborů připojených na loopback:
zh_cn: 卸载环回文件系统：

source: ${IP6TABLES}: Flushing firewall rules:
cs: ${IP6TABLES}: Pravidla firewallu vymazána:
zh_cn: ${IP6TABLES}：正在清除防火墙规则：

source: Loading default device map
cs: Načítání implicitní mapy zařízení
zh_cn: 正在载入默认设备映射

source: $prog dead but pid file exists
cs: $prog neběží, ale PID soubor existuje
zh_cn: $prog 已死，但 pid 文件仍存在

source: Device '$DEVICE' is already up, please shutdown first
cs: Zařízení '$DEVICE' je již aktivováno, nejprve jej deaktivujte
zh_cn: 设备“$DEVICE”已打开，请先关闭

source: Shutting down dund:
cs: Ukončování dund:
zh_cn: 正在关闭 dund：

source: Restarting Shorewall:
cs: Restartování Shorewall:
zh_cn: 正在重启 Shorewall：

source: Shutting down...
cs: Ukončování...
zh_cn: 正关闭...

source: Shutting down console mouse services:
cs: Ukončování obsluhy myši pro konzoli:
zh_cn: 正在关闭控制台鼠标服务：

source: Path to vshelper has not been set
cs: Cesta k vshelperu nebyla nastavena
zh_cn: 未设定到 vshelper 的路径

source: Reloading ser2net:
cs: Znovuzavádění ser2net:
zh_cn: 正在重载 ser2net:

source: Usage: $0 {start|stop|status|restart|condrestart|try-restart|reload|force-stop|force-restart|force-reload}
cs: Použití: $0 {start|stop|status|restart|condrestart|try-restart|reload|force-stop|force-restart|force-reload}
zh_cn: 用法：$0 {start|stop|status|restart|condrestart|try-restart|reload|force-stop|force-restart|force-reload}

source: Shutting down CIM server:
cs: Ukončování serveru CIM:
zh_cn: 正在关闭 CIM 服务器：

source: Starting GNU Krell Monitors server ($prog):
cs: Spouštění GNU Krell Monitor server ($prog):
zh_cn: 正在启动 GNU Krell 监视服务器（$prog）：

source: Stopping NFS statd:
cs: Ukončování NFS statd:
zh_cn: 正在停止 NFS statd：

source: Generating RSA key for server $MONOTONE_KEYID
cs: Generování RSA klíče pro server $MONOTONE_KEYID
zh_cn: 正在为服务器 $MONOTONE_KEYID 创建 RSA 密钥

source: Starting ${desc} (${prog}):
cs: Spouštění ${desc} (${prog}):
zh_cn: 正启动 ${desc} ($prog)：

source: CIM server ($pid) is running
cs: CIM server ($pid) běží
zh_cn: CIM 服务器 ($pid) 正在运行...

source: Starting $prog
cs: Spouštění $prog
zh_cn: 正在启动 $prog

source: Starting pdns-recursor:
cs: Spouštění pdns-recursor:
zh_cn: 正在启动 pdns-recursor：

source: Usage: $0 {start|stop|status|restart|condrestart|try-restart|reload|force-reload|initdb}
cs: Použití: $0 {start|stop|status|restart|condrestart|try-restart|reload|force-reload|initdb}
zh_cn: 用法：$0 {start|stop|status|restart|condrestart|try-restart|reload|force-reload|initdb}

source: Usage: $0 {start|stop|restart|reload|force-reload|try-restart|status}
cs: Použití: $0 {start|stop|restart|reload|force-reload|try-restart|status}
zh_cn: 用法：$0 {start|stop|restart|reload|force-reload|try-restart|status}

source: Stopping denyhosts:
cs: Ukončování denyhosts:
zh_cn: 正停止 denyhosts：

source: Unregistering binary handler for Windows applications:
cs: Rušení registrace binárních ovladačů pro Windows aplikace:
zh_cn: 正在注销用于 Windows 应用程序的二进制处理器：

source: Shutting down telescope daemon:
cs: Ukončování telescope démona:
zh_cn: 正在关闭 telescope 守护进程：

source: ${IP6TABLES}: Unloading modules:
cs: ${IP6TABLES}: Uvolňování modulů:
zh_cn: ${IPTABLES}：正在卸载模块：

source: Monthly smolt check-in is enabled.
cs: Měsíční aktualizace Smolt databáze je povolena.
zh_cn: 正在启动每月 smolt 登记。

source: Given IPv4 address '$ipv4addr' is not globally usable
cs: Zadaná IPv4 adresa '$ipv4addr' není globálně použitelná
zh_cn: 给定 IPv4 地址 '$ipv4addr' 不是全局通用的

source: Updating $prog configuration:
cs: Aktualizace konfigurace $prog:
zh_cn: 正更新 $prog 配置：

source: Tunnel device '$device' bringing up didn't work
cs: Aktivace zařízení tunelu '$device' nefungovala
zh_cn: 隧道设备 '$device' 启动失败

source: Starting $prog for $file:
cs: Spouštění $prog pro $file:
zh_cn: 正在为 $file 启动 $prog：

source: Starting sge_shadowd:
cs: Spouštění sge_shadowd:
zh_cn: 正在启动 sge_shadowd：

source: Initializing database
cs: Inicializace databáze:
zh_cn: 正在初始化数据库

source: Shutting down $KIND services:
cs: Ukončování služby $KIND:
zh_cn: 正在关闭 $KIND 服务：

source: domain is '$NISDOMAIN'
cs: doména je '$NISDOMAIN'
zh_cn: 域为‘$NISDOMAIN’

source: FireHOL: Activating new firewall:
cs: FireHOL: Aktivace nového firewallu:
zh_cn: FireHOL：正激活新防火墙：

source: Kernel is not compiled with IPv6 support
cs: Jádro není přeloženo s podporou IPv6
zh_cn: 编译内核时未带 IPv6 支持

source: Stopping $PROG:
cs: Ukončování $PROG:
zh_cn: 正在停止 $PROG:

source: Resetting built-in chains to the default ACCEPT policy:
cs: Nastavování vestavěných řetězců na implicitní politiku ACCEPT:
zh_cn: 正在重设内置链为默认 ACCEPT 策略：

source: $s is stopped
cs: $s je zastaven
zh_cn: 已停止 $s

source: Stopping Video Disk Recorder ($prog):
cs: Ukončování Video Disk Recorderu ($prog):
zh_cn: 正停止影碟录制器 ($prog)：

source: Start service $1 (Y)es/(N)o/(C)ontinue? [Y]
cs: Spustit službu $1? (A)no, (N)e, (P)okračovat? [A]
zh_cn: 启动服务 $1 (Y)是/(N)否/(C)继续？[Y]

source: Stopping RPC gssd:
cs: Ukončování RPC gssd:
zh_cn: 正在停止 RPC gssd：

source: $prog is already running.
cs: $prog je již spuštěn.
zh_cn: $prog 已在运行。

source: Shutting down BitTorrent tracker:
cs: Ukončování BitTorrent trackeru:
zh_cn: 正在关闭 BitTorrent tracker：

source: Checking filesystems
cs: Kontrolování systémů souborů
zh_cn: 正在检查文件系统

source: Initializing netconsole
cs: Inicializování netconsole:
zh_cn: 正在初始化 netconsole

source: Usage: killproc [-p pidfile] [ -d delay] {program} [-signal]
cs: Použití: killproc [-p pidfile] [ -d delay] {program} [-signal]
zh_cn: 用法：killproc [-p pidfile] [ -d delay] {program} [-signal]

source: Shutting down NFS mountd:
cs: Ukončování NFS mountd:
zh_cn: 正在关闭 NFS mountd：

source: Given IPv6 default device '$device' doesn't exist or isn't up
cs: Zadané implicitní zařízení IPv6 '$device' neexistuje nebo není aktivní
zh_cn: 指定的 IPv6 默认设备 '$device' 不存在或未启动

source: Starting $prog daemon:
cs: Spouštění démona $prog:
zh_cn: 正在启动 $prog：

source: Starting up $prog:
cs: Spouštění $prog:
zh_cn: 正在启动 $prog：

source: Unsupported selection '$selection' specified (arg 2)
cs: Zadán nepodporovaný výběr '$selection' (param 2)
zh_cn: 不支持指定的 '$selection' 选项 (参数 2)

source: Orbited is running.
cs: Orbited běží.
zh_cn: Orbited 正在运行。

source: *** Dropping you to a shell; the system will reboot
cs: *** Vstupujete do interpretu příkazů; poté bude systém restartován
zh_cn: *** 正在转到 shell；系统将重启

source: Starting supervisord:
cs: Spouštění supervisord:
zh_cn: 正在启动 supervisord：

source: *** Dropping you to a shell; the system will continue
cs: *** Vstupujete do interpretu příkazů; systém bude pokračovat
zh_cn: *** 正在转到 shell；系统将继续

source: $prog is stopped
cs: $prog je zastaven
zh_cn: 已停止 $prog

source: Restarting $spooler:
cs: Restartování $spooler:
zh_cn: 正在重启 $spooler：

source: Exporting $prog databases:
cs: Exportování $prog databáze:
zh_cn: 正在导出 $prog 数据库：

source: Starting ${NAME} service:
cs: Spouštění služby ${NAME}:
zh_cn: 正在启动 ${NAME} 服务：

source: $dst: no value for size option, skipping
cs: $dst: žádná hodnota pro volbu size, přeskočeno
zh_cn: $dst： size 选项无值，略过

source: Setting NIS domain:
cs: Nastavování NIS domény:
zh_cn: 正在设定 NIS 域：

source: Argument 1 is empty but should contain interface name - skip IPv6to4 initialization
cs: Parametr 1 je prázdný, ačkoliv by měl obsahovat název rozhraní - přeskočena inicializace IPv6to4
zh_cn: 参数1 应当包含接口名称但却无值 - 略过 IPv6to4 初始化

source: Starting $gateway:
cs: Spouštění $name:
zh_cn: 正在启动 $gateway：

source: Use "scandvb -o vdr" from the dvb-apps package to create one.
cs: Pro vytvoření použijte "scandvb -o vdr" z balíčku dvb-apps.
zh_cn: 用 dvb-apps 软件包提供的命令 "scandvb -o vdr" 创建一个.

source: Reverting to ${KERNEL_ELEVATOR} elevator:
cs: Návrat zpět k elevátoru ${KERNEL_ELEVATOR}:
zh_cn: 还原至 ${KERNEL_ELEVATOR} elevator：

source: Active CIFS mountpoints:
cs: Aktivní místa připojení CIFS:
zh_cn: 活跃 CIFS 挂载点：

source: DSS key generation
cs: Generování DSS klíče
zh_cn: DSS 密钥生成

source: $prog shutdown
cs: ukončení $prog
zh_cn: $prog 关闭

source: Generating SSH2 RSA host key:
cs: Generování RSA klíče počítače pro SSH2:
zh_cn: 正在生成 SSH2 RSA 主机密钥：

source: Error adding address ${IPADDR} for ${DEVICE}.
cs: Chyba při aktivaci adresy ${IPADDR} pro zařízení ${DEVICE}.
zh_cn: 为 ${DEVICE} 添加地址 ${IPADDR} 出错。

source: Stopping ipmi_watchdog driver:
cs: Ukončování ovladače ipmi_watchdog:
zh_cn: 正在停止 ipmi_watchdog 驱动：

source: Starting $prog (DHCPv6):
cs: Spouštění $prog (DHCPv6):
zh_cn: 正在启动 $prog（DHCPv6）：

source: Starting INND system:
cs: Spouštění systému INND:
zh_cn: 正在启动 INND 系统：

source: Starting $monitor:
cs: Spouštění $monitor:·
zh_cn: 正在启动 $monitor：

source: Table: $table
cs: Tabulka: $table
zh_cn: 表格：$table

source: Creating required directories
cs: Vytváření požadovaných adresářů
zh_cn: 正在创建所需目录

source: Reloading Avahi DNS daemon...
cs: Znovuzavádění Avahi DNS démona...
zh_cn: 正在重载 Avahi DNS 守护进程：

source: FireHOL: Saving firewall to ${FIREHOL_AUTOSAVE}:
cs: FireHOL: Ukládání firewallu do ${FIREHOL_AUTOSAVE}:
zh_cn: FireHOL：正在将防火墙保存为 ${FIREHOL_AUTOSAVE}：

source: Nightly apt update is enabled.
cs: Každonoční aktualizace apt je povolena.
zh_cn: 已启用每晚 apt 更新。

source: Stopping GNU cfengine environmental history daemon:
cs: Zastavování démona historie prostředí GNU cfengine:
zh_cn: 正在停止 GNU cfengine 环境历史守护进程：

source: Starting postfix:
cs: Spouštění postfixu:
zh_cn: 正在启动 postfix：

source: Starting abrt daemon:
cs: Spouštění abrt démona:
zh_cn: 正在启动 abrt 守护进程：

source: Restarting $dagent:
cs: Restartování $dagent:
zh_cn: 正在重启 $dagent：

source: Usage: $gateway {start|stop|status|reload|restart|condrestart|force-reload|try-restart}
cs: Použití: $gateway {start|stop|status|reload|restart|condrestart|force-reload|try-restart}
zh_cn: 用法：$gateway {start|stop|status|reload|restart|condrestart|force-reload|try-restart}

source: Stopping $gateway:
cs: Ukončování $gateway:
zh_cn: 停止 $gateway：

source: restart
zh_cn: 重启

source: Starting exim:
cs: Spouštění exim:
zh_cn: 正在启动 exim：

source: Stopping xend daemon:
cs: Ukončování xend démona:
zh_cn: 正在关闭 xend 守护进程：

source: Usage: $0 {start|stop|switch|status|restart|condrestart|condstop|reload|force-reload}
cs: Použití: $0 {start|stop|switch|status|restart|condrestart|condstop|reload|force-reload}
zh_cn: 用法：$0 {start|stop|switch|status|restart|condrestart|condstop|reload|force-reload}

source: $s is dead, but another script is running.
cs: $s je mrtvý, ale jiný skript běží.
zh_cn: $s 已死，但另一脚本仍在运行。

source: Error, some other host already uses address ${IPADDR}.
cs: Chyba: adresu ${IPADDR} již používá jiný počítač.
zh_cn: 出错了，其它主机已在使用 ${IPADDR} 地址。

source: Shutting down NFS services:
cs: Ukončování služby NFS:
zh_cn: 正在关闭 NFS 服务：

source: Stopping monotone server:
cs: Ukončování monotone serveru:
zh_cn: 正在停止 monotone 服务器：

source: Configured NCP mountpoints:
cs: Nastavená místa připojení NCP:
zh_cn: 配置的 NCP 挂载点：

source: Usage: $0 {start|stop|restart|reload|force-reload|status|cron|condrestart|try-restart}
cs: Použití: $0 {start|stop|restart|reload|force-reload|status|cron|condrestart|try-restart}
zh_cn: 用法：$0 {start|stop|restart|reload|force-reload|status|cron|condrestart|try-restart}

source: Generate configuration puppetmaster:
cs: Generování konfigurace puppetmaster:
zh_cn: 生成配置 puppetmaster：

source: Device ${DEVICE} has MAC address ${FOUNDMACADDR}, instead of configured address ${HWADDR}. Ignoring.
cs: Zařízení ${DEVICE} má MAC adresu ${FOUNDMACADDR}, místo konfigurované ${HWADDR}. Ignorováno.
zh_cn: 设备 ${DEVICE} 具有 MAC 地址 ${FOUNDMACADDR}，而不是配置的地址 ${HWADDR}。忽略。

source: FAILED
cs: SELHALO
zh_cn: 失败

source: $dst: no value for cipher option, skipping
cs: $dst: žádná hodnota pro volbu cipher, přeskočeno
zh_cn: $dst： cipher 选项无值，略过

source: Shutting down Avahi daemon:
cs: Ukončování Avahi démona:
zh_cn: 正在关闭 Avahi 守护进程：

source: Starting $KIND services:
cs: Spouštění služby $KIND:
zh_cn: 正在启动 $KIND 服务：

source: error in $FILE: invalid alias number
cs: chyba v $FILE: neplatné číslo aliasu
zh_cn: $FILE 中出错：无效别名数

source: $prog is running
cs: $prog běží
zh_cn: $prog 正在运行

source: $dst: no value for hash option, skipping
cs: $dst: žádná hodnota pro volbu hash, přeskočeno
zh_cn: $dst： hash选项无值，略过

source: Reloading $SERVICE configuration:
cs: Znovuzavádění nastavení $SERVICE:
zh_cn: 正在重载 $SERVICE 配置：

source: ${IPTABLES}: Flushing firewall rules:
cs: p${IPTABLES}: Vymazání pravidel firewallu:
zh_cn: ${IPTABLES}：清除防火墙规则：

source: Usage: $0 {start|stop|status|restart|condrestart|reload}
cs: Použití: $0 {start|stop|status|restart|condrestart|reload}
zh_cn: 用法：$0 {start|stop|status|restart|condrestart|reload}

source: *** $0 can not be called in this way
cs: *** $0 nelze volat tímto způsobem
zh_cn: ***不能以这种方式调用 $0

source: Usage: $0 {start|stop|status|restart|reload|try-restart|force-reload}
cs: Použití: $0 {start|stop|status|restart|reload|try-restart|force-reload}
zh_cn: 用法：$0 {start|stop|status|restart|reload|try-restart|force-reload}
