Repository: darkshram/aldos-initscripts
Catalog: po/*.po
Languages: cs, zh_cn

source: Failed to sort dependency
cs: Nepovedlo se vyřešit závislosti
zh_cn: 依存关系排序失败

source: Usage: ifup <device name>
cs: Použití: ifup <jméno_zařízení>
zh_cn: 用法：ifup <设备名>

source: Mounting cgroup-hierarchy
cs: Připojování cgroup-hiearchie
zh_cn: 正在挂载 cgroup-hierarchy

source: Missing config file $PARENTCONFIG.
cs: Chybí soubor s nastavením $PARENTCONFIG.
zh_cn: 缺少配置文件 $PARENTCONFIG。

source: Usage $0 {start|stop|restart|condrestart|save|status}
cs: Použití: $0 {start|stop|restart|condrestart|save|status}
zh_cn: 用法：$0 {start|stop|restart|condrestart|save|status}

source: Starting PC/SC smart card daemon ($prog):
cs: Spouštění PC/SC smart card démona ($prog):
zh_cn: 正在启动 PC/SC 智能卡守护进程 ($prog)：

source: Usage: ${IP6TABLES} {start|stop|restart|condrestart|status|panic|save}
cs: Použití: ${IP6TABLES} {start|stop|restart|condrestart|status|panic|save}
zh_cn: 用法：${IP6TABLES} {start|stop|restart|condrestart|status|panic|save}

source: *** Warning -- the system did not shut down cleanly.
cs: *** Varování -- systém nebyl řádně ukončen.
zh_cn: *** 警告 -- 系统没有干净利落地关闭.

source: Stopping $prog for $file:
cs: Ukončování $prog pro $file:
zh_cn: 正在为 $file 停止 $prog：

source: Shutting down $NAME:
cs: Ukončování $NAME:
zh_cn: 正在关闭 $NAME：

source: Configuration file /etc/radvd.conf missing
cs: Chybí konfigurační soubor /etc/radvd.conf
zh_cn: 缺少配置文件 /etc/radvd.conf

source: Unmounting loopback filesystems (retry):
cs: Odpojuji systémy souborů připojené na loopback (další pokus):
zh_cn: 正在卸载环回文件系统（重试）：

source: usage: ifdown <device name>
cs: použití: ifdown <jméno zařízení>
zh_cn: 用法：ifdown <设备名>

source: sfcb is not running
cs: sfcb není spuštěn
zh_cn: sfcb 不在运行

source: Usage: $0 {start|stop|restart|try-restart|force-reload|status|panic|save}
cs: Použití: $0 {start|stop|restart|try-restart|force-reload|status|panic|save}
zh_cn: 用法： $0 {start|stop|restart|try-restart|force-reload|status|panic|save}

source: CTDB is already running
cs: CTDB je již spuštěn.
zh_cn: CTDB 已在运行。

source: Error occured while calculating the IPv6to4 prefix
cs: Při výpočtu IPv6to4 prefixu nastala chyba
zh_cn: IPv6to4 前缀计算出错

source: fetch-crl-boot lockfile present
cs: existuje zámek pro fetch-crl-boot
zh_cn: fetch-crl-boot lockfile 存在

source: $prog reload
zh_cn: $prog 重载

source: Stopping MogileFS tracker daemon:
cs: Ukončování démona stopaře MogileFS:
zh_cn: 正在停止 MogileFS 追踪器守护进程：

source: *** system size and speed of hard drives.
cs: *** systému souborů a rychlosti pevných disků.
zh_cn: *** 硬盘驱动器的系统大小和速度。

source: Starting unbound:
cs: Spouštění unbound:
zh_cn: 正在启动 unbound：

source: Dumping state of $prog in /tmp/sec.dump:
cs: Zapisuji stav $prog do /tmp/sec.dump:
zh_cn: 正在将 $prog 的状态转储到 /tmp/sec.dump 中：

source: Starting NIS service:
cs: Spouštění služby NIS:
zh_cn: 正在启动 NIS 服务：

source: Failed to run "$s". ($ret)
cs: Nepovedlo se spustit "$s". ($ret)
zh_cn: "$s" 运行失败。（$ret）

source: RSA key generation
cs: Generování RSA klíčů
zh_cn: RSA 密钥生成

source: PORT environment is not set.
cs: Proměnná prostředí PORT není nastavena.
zh_cn: 未设置 PORT 环境。

source: Usage: pure-ftpd {start|stop|restart|reload|condrestart|status}
cs: Použití: pure-ftpd {start|stop|restart|reload|condrestart|status}
zh_cn: 用法：pure-ftpd {start|stop|restart|reload|condrestart|status}

source: Killing all running contexts
cs: Násilné ukončování všechny běžících kontextů
zh_cn: 正在终止所有运行中的上下文

source: Turning off quotas:
cs: Deaktivace kvóty:
zh_cn: 正在关闭配额：

source: ${IPTABLES}: Applying firewall rules:
cs: ${IPTABLES}: aktivace pravidel firewallu:
zh_cn: ${IPTABLES}：正在应用防火墙规则：

source: Shutting down $LLDPAD:
cs: Ukončování $LLDPAD:
zh_cn: 正在关闭 $LLDPAD：

source: Usage: $prog {start|stop|restart|force-reload|condrestart|try-restart|status|retune|help}
cs: Použití: $prog {start|stop|restart|force-reload|condrestart|try-restart|status|retune|help}
zh_cn: 用法：$prog {start|stop|restart|force-reload|condrestart|try-restart|status|retune|help}

source: Mounting NFS filesystems:
cs: Připojování systémů souborů NFS:
zh_cn: 正在挂载 NFS 文件系统：

source: Starting NetworkManager daemon:
cs: Spouštění démona NetworkManager:
zh_cn: 正在启动 NetworkManager 守护进程：

source: Usage: $PROG {start|stop|restart|reload|force-reload|try-restart|status}
cs: Použití: $PROG {start|stop|restart|reload|force-reload|try-restart|status}
zh_cn: 用法：$PROG {start|stop|restart|reload|force-reload|try-restart|status}

source: Stopping Frozen Bubble server(s):
cs: Ukončování serverů Frozen Bubble:
zh_cn: 正在停止 Frozen Bubble 服务:

source: Can not find util-vserver installation (the file '$UTIL_VSERVER_VARS' would be expected); aborting...
cs: Nelze nalézt instalaci util-vserver (očekáván soubor '$UTIL_VSERVER_VARS' ); ukončuje se...
zh_cn: 无法找到已安装的 util-vserver （文件“$UTIL_VSERVER_VARS”预期会存在）；正在取消...

source: ctdb dead but subsys locked
cs: ctdb neběží, ale subsystém je zamčen
zh_cn: ctdb 已终止，但是 subsys 被锁定

source: Usage: $0 {start|stop|status|restart|reload|force-reload|condrestart|once|genconfig}
cs: Použití: $0 {start|stop|status|restart|reload|force-reload|condrestart|once|genconfig}
zh_cn: 用法：$0 {start|stop|status|restart|reload|force-reload|condrestart|once|genconfig}

source: Error occurred while calculating the IPv6to4 prefix
cs: Při výpočtu IPv6to4 prefixu nastala chyba
zh_cn: IPv6to4 前缀计算出错

source: Saving current rules to $ARPTABLES_CONFIG
cs: Ukládání současných pravidel do $ARPTABLES_CONFIG
zh_cn: 正在将当前规则保存到 $ARPTABLES_CONFIG

source: Usage: $0 {start|stop|status|restart|condrestart|reload|force-reload|try-restart}
cs: Použití: $0 {start|stop|status|restart|reload|force-reload|try-restart}
zh_cn: 用法： $0 {start|stop|status|restart|condrestart|reload|force-reload|try-restart}

source: FireHOL: Blocking all communications:
cs: FireHOL: Zablokování veškeré komunikace:
zh_cn: FireHOL：正在拦截所有通信：

source: Restarting $monitor:
cs: Restartování $prog:
zh_cn: 正在重启 $monitor：

source: $named reload
cs: znovuzavádění $named
zh_cn: $named 重载

source: move passphrase file
cs: přesun souboru s passphrase
zh_cn: 移动密码短语文件

source: Entering non-interactive startup
cs: Začíná neinteraktivní spouštění
zh_cn: 正在进入非互动式启动

source: Error: no valid $cfg found.
cs: Chyba: nebyl nalezen platný $cfg.
zh_cn: 出错：未发现有效 $cfg。

source: *** Warning -- SELinux is active
cs: *** Výstraha -- SELinux je aktivní
zh_cn: *** 警告 -- SELinux 处于激活状态

source: usage: ifup-aliases <net-device> [<parent-config>]
cs: použití: ifup-aliases <síťové_zařízení> [<nastavení-rodiče>]
zh_cn: 用法：ifup-aliases <net-device> [<parent-config>]

source: Reloading xenconsoled daemon:
cs: Znovuzavádění xenconsoled démona:
zh_cn: 正在重载 xenconsoled 守护进程：

source: ${base} status unknown due to insufficient privileges.
cs: stav ${base} není znám kvůli nedostatečným oprávněním.
zh_cn: 由于权限不足，${base} 状态未知。

source: Starting BitTorrent tracker:
cs: Spouštění BitTorrent trackeru:
zh_cn: 正在启动 BitTorrent 跟踪器：

source: ERROR: [ipv6_log] Cannot log to channel '$channel'
cs: CHYBA: [ipv6_log] nemohu zaznamenávat do kanálu '$channel'
zh_cn: 出错：[ipv6_log] 无法记录到通道“$channel”

source: Stopping $master_prog:
cs: Ukončování $master_prog:
zh_cn: 正在停止 $master_prog：

source: Stopping abrt daemon:
cs: Ukončování abrt démona:
zh_cn: 正在停止 abrt 守护进程：

source: Reopening $prog log file:
cs: Znovuotevírání souborů záznamů pro $prog:
zh_cn: 重开 $prog 记录文件：

source: Usage: ${IPTABLES} {start|stop|restart|condrestart|status|panic|save}
cs: Použití: ${IPTABLES} {start|stop|restart|condrestart|status|panic|save}
zh_cn: 用法：${IPTABLES} {start|stop|restart|condrestart|status|panic|save}

source: Reloading atop daemon configuration:
cs: Znovuzavádění nastavení démona atop:
zh_cn: 正在重载 atop 守护进程配置：

source: Stopping CallWeaver:
cs: Ukončování CallWeaver:
zh_cn: 正在停止 CallWeaver：

source: Reloading smb.conf file:
cs: Nové načtení souboru smb.conf:
zh_cn: 正在重载 smb.conf 文件：

source: Stopping capi4linux:
cs: Ukončování capi4linux:
zh_cn: 正在停止 capi4linux：

source: Shutting down upsdrvctl:
cs: Ukončování upsdrvctl:
zh_cn: 正在关闭 upsdrvct1：

source: Invalid tunnel type $TYPE
cs: Neplatný typ tunelu $TYPE
zh_cn: 隧道类型 $TYPE 无效

source: Stopping INNFeed service:
cs: Ukončování služby INNFeed:
zh_cn: 正在停止 INNFeed 服务：

source: Device ${DEVICE} has different MAC address than expected, ignoring.
cs: Zařízení ${DEVICE} má nepředpokládanou MAC adresu. Ignoruji.
zh_cn: ${DEVICE} 设备的 MAC 地址与预期不符，忽略。

source: Process accounting is enabled.
cs: Účtování procesů je povoleno.
zh_cn: 进程记帐已启用。

source: Determining IP information for ${DEVICE}...
cs: Zjišťování IP informací pro ${DEVICE}...
zh_cn: 正在确定 ${DEVICE} 的 IP 信息...

source: Stopping ${NAME} service:
cs: Ukončování služby ${NAME}:
zh_cn: 正在停止 ${NAME} 服务：

source: Stopping xenner daemons
cs: Ukončování xenner démonů:
zh_cn: 正在关闭 xenner 守护进程

source: Moving
cs: Přesouvání
zh_cn: 正在移动

source: Resuming guests on $uri URI...
cs: Znovuspouštění hostů na URI $uri
zh_cn: 正在恢复在 $uri URI 上的客系统...

source: Starting xenconsoled daemon:
cs: Spouštění xenconsoled démona:
zh_cn: 启动 xenconsoled 守护进程：

source: $base startup
cs: $base startuje
zh_cn: $base 启动

source: RSA1 key generation
cs: Generování klíče RSA1
zh_cn: RSA1 密钥生成

source: ${IPTABLES}: ${_IPV} is disabled.
cs: ${IPTABLES}: ${_IPV} je vypnuto.
zh_cn: ${IPTABLES}：${_IPV} 已禁用。

source: failed to clean cache $s.ko
cs: nepovedlo se vyčistit cache $s.ko
zh_cn: 清除缓存 $s.ko 失败

source: Starting $ical:
cs: Spouštění $ical:
zh_cn: 正在启动 $ical：

source: $0: Link is down
cs: $0: linka je zavěšena
zh_cn: $0：链接关闭

source: ktune settings are not applied.
cs: nastavení ktune nebylo aplikováno.
zh_cn: 未应用 ktune 设置。

source: Process accounting is disabled.
cs: Účtování procesů zakázáno.
zh_cn: 进程记帐被禁用。

source: ERROR: Only root can run firstboot
cs: CHYBA: Pouze root může spustit firstboot
zh_cn: 出错：只有 root 用户可以运行 firstboot

source: Starting ejabberd:
cs: Spouštění ejabberd:
zh_cn: 正在启动 ejabberd：

source: $0: configuration for ${1} not found.
cs: $0: nastavení pro ${1} nebylo nalezeno.
zh_cn: $0： 未发现 ${1} 配置。

source: Reloading configuration:
cs: Znovuzavádění nastavení:
zh_cn: 正在重载配置：

source: found CRASH file, srv not started
cs: nalezen CRASH soubor, srv nenastartován
zh_cn: 找到 CRASH 文件，未启动 srv

source: Preparing $PROG certificat:
cs: Připravování certifikátu pro $PROG:
zh_cn: 正在准备 $PROG 证书：

source: Configured CIFS mountpoints:
cs: Nastavená místa připojení CIFS:
zh_cn: 配置的 CIFS 挂载点：

source: Shutting down $prog (DHCPv6):
cs: Ukončování $prog (DHCPv6):
zh_cn: 正在关闭 $prog（DHCPv6）：

source: Please run makehistory and/or makedbz before starting innd.
cs: Před spuštěním innd spusťte příkaz makehistory nebo makedbz.
zh_cn: 请在启动 innd 前运行 makehistory 和/或 makedbz

source: Enabling local filesystem quotas:
cs: Aktivace kvót pro lokální systémy souborů:
zh_cn: 正在启用本地文件系统配额：

source: Active NCP mountpoints:
cs: Aktivní místa připojení NCP:
zh_cn: 活 NCP 挂载点：

source: Disabling periodic fetch-crl:
cs: Zákaz periodického fetch-crl:
zh_cn: 正在禁用周期性 fetch-crl

source: Usage: $0 {start|stop|restart|condstop|condrestart|status}
cs: Použití: $0 {start|stop|restart|condstop|condrestart|status}
zh_cn: 用法：$0 {start|stop|restart|condstop|condrestart|status}

source: Shutting down exim:
cs: Ukončování exim:
zh_cn: 正在关闭 exim：

source: $0: error: program not installed
cs: $0: chyba: program není nainstalován
zh_cn: $0: 出错：未安装程序

source: ${IPTABLES}: Unloading modules:
cs: ${IPTABLES}: uvolňování modulů
zh_cn: ${IPTABLES}：正在卸载模块：

source: Stopping pdns-recursor:
cs: Ukončování pdns-recursor:
zh_cn: 正在停止 pdns-recursor：

source: domain not found
cs: doména nenalezena
zh_cn: 未发现域

source: $0: reload not supported
cs: $0: znovuzavedení není podporováno
zh_cn: $0：不支持重载

source: $prog is not running
cs: $prog není spuštěn
zh_cn: $prog 不在运行

source: sfcb ($pid) is running
cs: sfcb ($pid) je spuštěn
zh_cn: sfcb（$pid）正在运行

source: Stopping named:
cs: Ukončování named:
zh_cn: 正在停止 named：

source: Stopping $prog
cs: Ukončování $prog
zh_cn: 正在停止 $prog

source: Starting $prog for $ez_name:
cs: Spouštění $prog pro $ez_name:
zh_cn: 正在为 $ez_name 启动 $prog：

source: Restarting puppet:
cs: Restartuji puppet:
zh_cn: 正在重启 puppet：

source: Unregistering binary handler for qemu applications
cs: Rušení registrace binárních ovladačů pro qemu aplikace
zh_cn: 正在注销 QEMU 应用程序的二进制处理程序

source: Missing parameter 'local IPv4 address' (arg 2)
cs: Chybí parametr 'místní adresa IPv4' (param 2)
zh_cn: 缺少参数“本地 IPv4 地址”（参数2）

source: FireHOL: Restoring old firewall:
cs: FireHOL: Obnovení starého firewallu:
zh_cn: FireHOL：正在还原旧防火墙：

source: Shutting down NFS quotas:
cs: Ukončování kvóty NFS:
zh_cn: 正在关闭 NFS 配额：

source: $0: Usage: daemon [+/-nicelevel] {program}
cs: $0: Použití: daemon [+/-nicelevel] {program}
zh_cn: $0: 用法：daemon [+/-nicelevel] {program}

source: ${base} dead but subsys locked
cs: ${base} neběží, ale subsystém je zamčen
zh_cn: ${base} 已死，但是 subsys 被锁

source: $prog: already running
cs: $prog je již spuštěn
zh_cn: $prog：已在运行

source: Resuming guest $name:
cs: Obnovení běhu hosta $name:
zh_cn: 正在恢复客系统 $name：

source: sfcb is not running, but pid file exists
cs: sfcb neběží, ale zámek s PID existuje
zh_cn: sfcb 不在运行，但 pid 文件存在

source: Force-stopping $prog:
cs: Vynucené ukončení $prog:
zh_cn: 正在强制停止 $prog：

source: Reloading ${prog} config file:
cs: Znovuzavádění konfiguračního souboru ${prog}:
zh_cn: 正在重载 ${prog} 配置文件：

source: Usage: $0 {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
cs: Použití: $0 {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
zh_cn: 用法：$0 {start|stop|status|restart|condrestart|try-restart|reload|force-reload}

source: Stopping smokeping:
cs: Ukončování smokeping:
zh_cn: 正在停止 smokeping：

source: vncserver startup
cs: spouštění vncserver
zh_cn: vncserver 启动

source: Generating unbound control key and certificate:
cs: Generování nesvázaného kontrolního klíče a certifikátu:
zh_cn: 正在创建 unbound 控制密钥和证书：

source: /etc/sysconfig/network-scripts/chat-${DEVNAME} does not exist for ${DEVICE}
cs: /etc/sysconfig/network-scripts/chat-${DEVNAME} neexistuje pro ${DEVICE}
zh_cn: ${DEVICE} 所需的 /etc/sysconfig/network-scripts/chat-${DEVNAME} 不存在

source: Usage: $0 {start|stop|reload|restart|showsysctl}
cs: Použití: $0 {start|stop|reload|restart|showsysctl}
zh_cn: 用法：$0 {start|stop|reload|restart|showsysctl}

source: Usage: $indexer {start|stop|status|reload|restart|condrestart|force-reload|try-restart}
cs: Použití: $indexer {start|stop|status|reload|restart|condrestart|force-reload|try-restart}
zh_cn: 用法: $indexer {start|stop|status|reload|restart|condrestart|force-reload|restart}

source: Usage: $prog {start|stop|restart|condrestart|reload|status
cs: Použití: $prog {start|stop|restart|condrestart|reload|status
zh_cn: 用法：$prog {start|stop|restart|condrestart|reload|status

source: Stopping INND service (the hard way):
cs: Ukončování služby INND (natvrdo):
zh_cn: 正在停止 INND 服务（强制）:

source: Given IPv6 default gateway '$address' is not in proper format
cs: Zadaná implicitní brána '$address' není ve správném formátu
zh_cn: 指定的 IPv6 默认网关 '$address' 格式不正确

source: $base dead but subsys locked
cs: $base neběží, ale subsystém je zamčen
zh_cn: ${base} 已终止，但 subsys 被锁

source: Shutting down argus:
cs: Ukončování argus:
zh_cn: 正在关闭 argus：

source: Stopping CGroup Rules Engine Daemon...
cs: Ukončování CGroup Rules Engine démona:
zh_cn: 正在停止 CGroup 规则引擎守护进程......

source: Stopping HAL daemon:
cs: Ukončování HAL démona:
zh_cn: 正在停止 HAL 守护进程：

source: Starting asterisk:
cs: Spouštění asterisk:
zh_cn: 正在启动 asterisk：

source: Usage: $0 {start|stop|reload|force-reload|restart|try-restart|status}
cs: Použití: $0 {start|stop|reload|force-reload|restart|try-restart|status}
zh_cn: 用法：$0 {start|stop|reload|force-reload|restart|try-restart|status}

source: *** problems. Dropping you to a shell; the system will reboot
cs: *** nastaly potíže. Přechod do shellu; systém bude restartován
zh_cn: *** 出现问题。正在转到 shell；系统将重启

source: Starting arptables_jf
cs: Spouštění arptables_jf:
zh_cn: 正在启动 arptables_jf

source: Starting RPC gssd:
cs: Spouštění RPC gssd:
zh_cn: 正在启动 RPC gssd：

source: reload
zh_cn: 重载

source: fetch-crl-boot lockfile not-present
cs: zámek pro fetch-crl-boot není přítomen
zh_cn: fetch-crl-boot lockfile 不存在

source: Starting Mldonkey (mlnet):
cs: Spouštění Mldonkey (mlnet):
zh_cn: 正在启动 Mldonkey（mlnet）：

source: Setting up Logical Volume Management:
cs: Aktivace LVM (Logical Volume Management):
zh_cn: 正在设置逻辑卷管理系统：

source: Starting ladvd:
cs: Spouštění ladvd:
zh_cn: 正在启动 ladvd：

source: ERROR: could not add vlan ${VID} as ${DEVICE} on dev ${PHYSDEV}
cs: CHYBA: nelze přidat vlan ${VID} jako ${DEVICE} na zařízení ${PHYSDEV}
zh_cn: 错误：无法在 dev ${PHYSDEV}上将 vlan ${VID} 添加为 ${DEVICE}

source: Starting openvpn:
cs: Spouštění openvpn:
zh_cn: 正在启动 openvpn：

source: Usage: $prog {start|stop|restart|force-reload|condrestart|try-restart|status}
cs: Použití: $prog {start|stop|restart|force-reload|condrestart|try-restart|status}
zh_cn: 用法：$prog {start|stop|restart|force-reload|condrestart|try-restart|status}

source: Reloading ${prog}:
cs: Znovuzavádění $prog:
zh_cn: 正在重载 ${prog}：

source: Starting RPC idmapd:
cs: Spouštění RPC idmapd:
zh_cn: 正在启动 RPC idmapd：

source: Binary handler for Windows applications already registered
cs: Binární ovladač pro Windows aplikace je již registrován
zh_cn: Windows 应用程序的二进制处理程序已注册

source: $s$pid is running...
cs: $s$pid běží...
zh_cn: $s$pid 正在运行...

source: Fixing /proc entries visibility
cs: Oprava viditelnosti záznamů v /proc
zh_cn: 正在修复 /proc 条目的可见性

source: program is not running
cs: program není spuštěn
zh_cn: 程序不在运行

source: Bridge support not available: brctl not found
cs: Podpora bridge není k dispozici: brctl nenalezen
zh_cn: 网桥支持不可用：未找到 brctl

source: Stopping INN actived service:
cs: Ukončování aktivované služby INN:
zh_cn: 正在停止 INN 激活的服务：

source: Stopping all ${MODULE_NAME} drivers:
cs: Ukončování všech ovladačů ${MODULE_NAME}:
zh_cn: 正在停止所有 ${MODULE_NAME} 驱动程序：

source: None
cs: Źádný
zh_cn: 无

source: Usage: $0 {start|stop|force-reload|reload|try-restart|status}
cs: Použití: $0 {start|stop|force-reload|reload|try-restart|status}
zh_cn: 用法：$0 {start|stop|force-reload|reload|try-restart|status}

source: $0: /etc/sysconfig/ktune does not exist.
cs: $0> /etc/sysconfig/ktune neexistuje.
zh_cn: $0：/etc/sysconfig/ktune 不存在。

source: error in $FILE: already seen device $parent_device:$DEVNUM in $devseen
cs: chyba v $FILE: zařízení $parent_device:$DEVNUM již použito v $devseen
zh_cn: $FILE 错误：已见设备 $parent_device：在 $devseen 中的 $DEVNUM

source: Restarting...
cs: Restartování...
zh_cn: 正在重启...

source: Shutting down kernel logger:
cs: Ukončování zaznamenávání logů jádra:
zh_cn: 正在关闭内核记录器：

source: $prog exporting databases
cs: $prog exportuje databáze
zh_cn: $prog 正在导出数据库

source: CIM server is not running, but lock file exists
cs: CIM server není spuštěn, ale zámek je nastaven
zh_cn: CIM 服务器不在运行，但存在锁定文件

source: Starting Qpid AMQP daemon:
cs: Spouštění Qpid AMQP démona:
zh_cn: 正在启动 Qpid AMQP 守护进程：

source: Starting UPS driver controller:
cs: Spouštění ovladače UPS řadiče:
zh_cn: 正在启动 UPS 驱动程序控制器：

source: Shutting down BitTorrent seed client:
cs: Ukončování BitTorrent seed klienta:
zh_cn: 正在关闭 BitTorrent 种子客户端：

source: Reloading xend daemon:
cs: Znovuzavádění xend démona:
zh_cn: 正在重载 xend 守护进程：

source: Halting system...
cs: Zastavování systému...
zh_cn: 正在中止系统...

source: Reloading Avahi daemon...
cs: Znovuzavádění Avahi démona...
zh_cn: 正在重载 Avahi 进程:

source: ${IPTABLES}: /sbin/$IPTABLES does not exist.
cs: ${IPTABLES}: /sbin/$IPTABLES neexistuje.
zh_cn: ${IPTABLES}：/sbin/$IPTABLES 不存在。

source: Starting infrared remote control daemon ($prog):
cs: Spouštění démona infračerveného dálkového ovládání ($prog):
zh_cn: 正在启动红外线遥控器守护进程 ($prog)：

source: $prog status is unknown
cs: stav $prog je neznámý
zh_cn: $prog 状态未知

source: Stopping YP map server:
cs: Ukončování YP map serveru:
zh_cn: 正在停止 YP 映射图服务器：

source: ${IP6TABLES}: Firewall is not configured.
cs: ${IP6TABLES}: Firewall není nastaven.
zh_cn: ${IPTABLES}：防火墙未配置。

source: Usage: $0 {start|stop|restart|try-restart|reload|force-reload|status}
cs: Použití: $0 {start|stop|restart|try-restart|reload|force-reload|status}
zh_cn: 用法： $0 {start|stop|restart|try-restart|reload|force-reload|status}

source: Monthly smolt check-in is disabled.
cs: Měsíční aktualizace smolt záznamů je zakázána.
zh_cn: 正在禁用每月 smolt 登记。

source: $prog check
cs: $prog kontrola
zh_cn: $prog 检查

source: Usage: $0 {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
cs: Použití: $0 {start|stop|restart|try-restart|condrestart|reload|force-reload|status}
zh_cn: 用法： $0 {start|stop|restart|try-restart|condrestart|reload|force-reload|status}

source: Usage: status {program}
cs: Použití: status {program}
zh_cn: 用法： status {program}

source: Binding NIS service:
cs: Vytváření vazeb služby NIS:
zh_cn: 正在绑定 NIS 服务：

source: Tap support not available: tunctl not found
cs: Podpora tap není k dispozici: tunctl nenalezen
zh_cn: 分路器支持不可用：未找到 tunctl

source: Usage: killproc {pids} [signal]
cs: Použití: killproc {pids} [signal]
zh_cn: 用法：killproc {pids} [signal]

source: Stopping Red Hat Network Daemon:
cs: Ukončení Red Hat Network démona:
zh_cn: 正在停止红帽网络守护进程：

source: Usage: $0 {start|stop|status|restart|propagate}
cs: Použití: $0 {start|stop|status|restart|propagate}
zh_cn: 用法: $0 {start|stop|status|restart|propagate}

source: Stopping $prog daemon:
cs: Ukončování démona $prog:
zh_cn: 正在关闭$prog 端口监控程序：

source: Shutting down RPC svcgssd:
cs: Ukončování RPC svcgssd:
zh_cn: 正在关闭 RPC svcgssd：

source: Reloading NIS service:
cs: Znovuzavádění služby NIS:
zh_cn: 正在重载 NIS 服务：

source: Using 6to4 and RADVD IPv6 forwarding usually should be enabled, but it isn't
cs: Používání 6to4 a RADVD IPv6 forwardingu by mělo být povoleno, ale není
zh_cn: 通常应启用 6to4 和 RADVD IPv6 转发，但未启用

source: Starting $SERVICE daemon:
cs: Spouštění $SERVICE démona:
zh_cn: 正在启动 $SERVICE 守护进程：

source: Stoping xen blktapctrl daemon:
cs: Ukončování xen blktapctrl démona:
zh_cn: 正在关闭 xen blktapctr1 守护进程：

source: Stopping rusers services:
cs: Ukončování služby rusers:
zh_cn: 正在停止 rusers 服务：

source: Starting $progbase:
cs: Spouštění $prog_base:
zh_cn: 正在启动 $progbase：

source: Disabling Moodle cron job:
cs: Zakazování služby Moodle v cronu:
zh_cn: 正在禁用 Moodle cron 任务：

source: Starting dund:
cs: Spouštění dund:
zh_cn: 正在启动 dund：

source: Stopping Orbited:
cs: Ukončení Orbited:
zh_cn: 正在停止 Orbited：

source: Reloading config for $prog:
cs: Znovunačítání nastavení pro $prog:
zh_cn: 正在为 $prog 重载 config：

source: Starting system message bus:
cs: Spouštění systémové sběrnice zpráv messagebus:
zh_cn: 启动系统消息总线：

source: Restarting $gateway:
cs: Restartování $gateway:
zh_cn: 重新启动 $gateway：

source: Shutting down ladvd:
cs: Ukončování ladvd:
zh_cn: 正在关闭 ladvd：

source: Usage: drbdlinksclean {start|stop|status|restart|force-reload}
cs: Použití: drbdlinksclean {start|stop|status|restart|force-reload}
zh_cn: 用法：drbdlinksclean {start|stop|status|restart|force-reload}

source: $prog importing databases
cs: $prog importování databází
zh_cn: $prog 正在导入数据库

source: Given remote address '$addressipv4tunnel' on tunnel device '$device' is already configured on device '$devnew'
cs: Zadaná vzdálená adresa '$addressipv4tunnel' na zařízení tunelu '$device' je již nastavena na zařízení '$devnew'
zh_cn: 在隧道设备 '$device' 上指定的远端地址 '$addressipv4tunnel' 已在设备 '$devnew' 上配置

source: Starting distributed compiler daemon:
cs: Spouštění démona distribuované kompilace:
zh_cn: 正在启动分布编译器守护进程：

source: Starting OpenSCADA daemon:
cs: Spouštění OpenSCADA démona:
zh_cn: 正在启动 OpenSCADA 守护进程：

source: done
cs: hotovo
zh_cn: 完成

source: Stopping $PROG:
cs: Ukončování $PROG:
zh_cn: 正在停止 $PROG：

source: Stopping supervisord:
cs: Ukončování supervisord:
zh_cn: 正在停止 supervisord：

source: Suspending $name:
cs: Pozastavení $name:
zh_cn: 正在暂停 $name：

source: Starting vbi proxy daemon:
cs: Spouštění démona vbi proxy:
zh_cn: 正在启动 vbi 代理守护进程：
