Repository: darkshram/aldos-initscripts
Catalog: po/*.po
Languages: cs, zh_cn

source: Shutting down ${prog}:
cs: Ukončování ${prog}:
zh_cn: 正在关闭 ${prog}：

source: Usage: $0 {start|stop|status|restart|reload|force-reload|try-restart}
cs: Použití: $0 {start|stop|status|restart|reload|force-reload|try-restart}
zh_cn: 用法： $0 {start|stop|status|restart|reload|force-reload|try-restart}

source: Usage: killproc {program} [signal]
cs: Použití: killproc {program} [signal]
zh_cn: 用法： killproc {program} [signal]

source: Setting hostname ${HOSTNAME}:
cs: Nastavování jména počítače ${HOSTNAME}:
zh_cn: 正在设定主机名 ${HOSTNAME}：

source: Stopping FCoE initiator service:
cs: Ukončování služby FCoE iniciátoru:
zh_cn: 正在停止 FCoE 发起端服务：

source: Usage: $0 {start|stop|reload|restart|status}
cs: Použití: $0 {start|stop|reload|restart|status}
zh_cn: 用法: $0 {start|stop|reload|restart|status}

source: Starting $prog with output module $module:
cs: Spouštění $prog s výstupním modulem $module:
zh_cn: 正在启动带输出模块 $module 的 $prog：

source: ERROR: [ipv6_log] Missing 'message' (arg 1)
cs: CHYBA: [ipv6_log] Chybějící 'zpráva' (param 1)
zh_cn: 错误：[ipv6_log] 缺少 'message' (参数 1)

source: freshclam daemon NOT up and running (please check this)
cs: freshclam démon NEBYL spuštěn a neběží (prosím zkontrolujte)
zh_cn: freshclam 守护进程未启动或不在运行（请检查）

source: Usage: $0 {start|stop|status|restart|reload|force-reload}
cs: Použití: $0 {start|stop|status|restart|reload|force-reload}
zh_cn: 用法：$0 {start|stop|status|restart|reload|force-reload}

source: $prog dead but subsys locked
cs: $prog neběží, ale subsystém je zamčen
zh_cn: $prog 已死，但是 subsys 被锁

source: Running guests on $uri URI:
cs: Spuštění hostů na URI $uri:
zh_cn: 正在运行在 $uri URI 的客系统：

source: Saving random seed:
cs: Ukládání stavu generátoru náhodných čísel:
zh_cn: 正在保存随机种子：

source: Loading ISDN modules
cs: Zavádění ISDN modulů
zh_cn: 正在载入 ISDN 模块

source: Usage: $0 {start|stop|restart|status|condrestart} [VO]
cs: Použití: $0 {start|stop|restart|status|condrestart} [VO]
zh_cn: 用法：$0 {start|stop|restart|status|condrestart} [VO]

source: killing ctdbd
cs: zabíjím ctdbd
zh_cn: 正在杀死 ctdbd

source: Mounting local filesystems:
cs: Připojování lokálních systémů souborů:
zh_cn: 正在挂载本地文件系统：

source: key generation
cs: generování klíče
zh_cn: 密钥生成

source: Usage: $0 {start|stop|status
cs: Použití: $0 {start|stop|status
zh_cn: 用法： $0 {start|stop|status

source: Missing parameter 'IPv6-gateway' (arg 2)
cs: Chybí parametr 'brána-IPv6 (param 2)
zh_cn: 缺少参数 'IPv6-gateway' (参数2)

source: Usage: $0 {start|stop|force-reload|restart|try-restart|status}
cs: Použití: $0 {start|stop|force-reload|restart|try-restart|status}
zh_cn: 用法：$0 {start|stop|force-reload|restart|try-restart|status}

source: Usage: $prog {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
cs: Použití: $prog {start|stop|status|restart|condrestart|try-restart|reload|force-reload}
zh_cn: 用法：$prog {start|stop|status|restart|condrestart|try-restart|reload|force-reload}

source: Usage: $prog {start|stop|restart|status|compile|cleanup} [option]
cs: Použití: $prog {start|stop|restart|status|compile|cleanup} [volba]
zh_cn: 用法： $prog {start|stop|restart|status|compile|cleanup} [option]

source: Usage: $0 {start|forcestart|stop|status|restart|forcerestart|reload|condrestart}
cs: Použití: $0 {start|forcestart|stop|status|restart|forcerestart|reload|condrestart}
zh_cn: 用法：$0 {start|forcestart|stop|status|restart|forcerestart|reload|condrestart}

source: *** when you leave the shell.
cs: *** když opustíte shell.
zh_cn: *** 当您离开 shell 时。

source: Starting sm-client:
cs: Spouštění sm-client:
zh_cn: 正在启动 sm-client：

source: Starting $NAME:
cs: Spouštění $NAME:
zh_cn: 正在启动 $NAME：

source: Pre-0.26 monotone database must be migrated by hand:
cs: Monotone databáze mladší než verze 0.26 - musí být migrována ručně:
zh_cn: 必须手动迁移 Pre-0.26 monotone 数据库

source: ${IPTABLES}: Loading additional modules:
cs: ${IPTABLES}: načítání přídavných modulů:
zh_cn: ${IPTABLES}：正在载入附加模块：

source: Usage: $progname {start|stop|restart|condrestart|status}
cs: Použití: $progname {start|stop|restart|condrestart|status}
zh_cn: 用法：$progname {start|stop|restart|condrestart|status}

source: Reloading $prog configuration:
cs: Znovuzavádění konfigurace $prog:
zh_cn: 正在重载 $prog 配置：

source: Mounting CIFS filesystems:
cs: Připojování systémů souborů CIFS:
zh_cn: 正在挂载 CIFS 文件系统：

source: Generating exim certificate:
cs: Generování certifikátu pro exim:
zh_cn: 正在生成 exim 证书：

source: Usage: $0 {start|stop|status|restart|reload|condrestart}
cs: Použití: $0 {start|stop|status|restart|reload|condrestart}
zh_cn: 用法：$0 {start|stop|status|restart|reload|condrestart}

source: Starting rusers services:
cs: Spouštění služby rusers:
zh_cn: 正在启动 rusers 服务：

source: FireHOL: Processing file ${FIREHOL_CONFIG}:
cs: FireHOL: Zpracování souboru ${FIREHOL_CONFIG}:
zh_cn: FireHOL：正在处理文件 ${FIREHOL_CONFIG}：

source: Compiling systemtap scripts:
cs: Kompilování skriptů systemtap:
zh_cn: 正在编译 systemtap 脚本：

source: netconsole module loaded
cs: modul netconsole zaveden
zh_cn: 已载入 netconsole 模块

source: Missing parameter 'IPv6 MTU' (arg 2)
cs: Chybí parametr 'MTU IPv6' (param 2)
zh_cn: 缺少参数 'IPv6 MTU' (参数2)

source: Starting NFS daemon:
cs: Spouštění NFS démona:
zh_cn: 正在启动 NFS 守护进程：

source: Given address '$addr' is not a global IPv4 one (arg 1)
cs: Zadaná adresa '$addr' není globální adresa IPv4 (param 1)
zh_cn: 所给的地址 '$addr' 不是全局通用的 IPv4 地址 (参数1)

source: Starting telescope daemon:
cs: Spouštění telescope démona:
zh_cn: 正在启动 telescope 守护进程：

source: Shutting down vmpsd:
cs: Ukončování vmpsd:
zh_cn: 正在关闭 vmpsd：

source: Usage: $0 {start|stop|softstop|status|restart|try-restart|reload|force-reload}
cs: Použití: $0 {start|stop|softstop|status|restart|try-restart|reload|force-reload}
zh_cn: 用法： $0 {start|stop|softstop|status|restart|try-restart|reload|force-reload}

source: Missing parameter 'selection' (arg 2)
cs: Chybí parametr 'výběr' (param 2)
zh_cn: 缺少参数 'selection' (参数2)

source: IPv6to4 configuration needs an IPv4 address on related interface or otherwise specified
cs: Nastavení IPv6to4 potřebuje IPv4 adresu buď na příslušném zařízení nebo zadanou jinak
zh_cn: IPv6to4 配置需要一个在相关接口上的 IPv4 地址或另外指定。

source: Disabling nightly apt update:
cs: Zakazování každonočních aktualizací apt:
zh_cn: 禁用每晚 apt 更新:

source: Missing parameter 'IPv6-network' (arg 1)
cs: Chybí parametr 'síť IPv6' (param 1)
zh_cn: 缺少参数 'IPv6-network' (参数1)

source: Starting NFS services:
cs: Spouštění služby NFS:
zh_cn: 正在启动 NFS 服务：

source: Usage: $0 {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
cs: Použití: $0 {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}
zh_cn: 用法：$0 {start|stop|status|restart|condrestart|stats|notify|reload|rebuild|running|update}

source: Stopping Xpilot game server:
cs: Ukončování Xpilot game serveru:
zh_cn: 正在停止 Xpilot 游戏服务器：

source: already active
cs: je již aktivní
zh_cn: 已经活动。

source: Starting HAL daemon:
cs: Spouštění HAL démona:
zh_cn: 正在启动 HAL 守护进程：

source: Stopping unbound:
cs: Ukončování unbound:
zh_cn: 正在停止 unbound：

source: *** /etc/selinux/config indicates you want to manually fix labeling
cs: *** /etc/selinux/config deklaruje, že chcete opravit atributy SELinuxu ručně
zh_cn: *** /etc/selinux/config 表明您要手动修正标记

source: No scripts exist.
cs: Neexistují skripty.
zh_cn: 脚本不存在。

source: /proc entries were fixed
cs: záznamy v /proc byly opraveny
zh_cn: /proc 条目已修正

source: Usage: $0 {start|stop|status|restart|condrestart|condstop|reload|force-reload|initdb}
cs: Použití: $0 {start|stop|status|restart|condrestart|condstop|reload|force-reload|initdb}
zh_cn: 用法: $0 {start|stop|status|restart|condrestart|condstop|reload|force-reload|initdb}

source: Usage: $0 {start|stop|restart|condrestart|reload|status|force-reload}
cs: Použití: $0 {start|stop|restart|condrestart|reload|status|force-reload}
zh_cn: 用法：$0 {start|stop|restart|condrestart|reload|status|force-reload}

source: Usage: $0 {start}
cs: Použití: $0 {start}
zh_cn: 用法：$0 {start}

source: Tunnel device '$device' creation didn't work
cs: Vytvoření zařízení tunelu '$device' nebylo úspěšné
zh_cn: 隧道设备 '$device' 创建无效

source: Missing parameter 'IPv6-address' (arg 2)
cs: Chybí parametr 'adresa IPv6' (param 2)
zh_cn: 缺少参数 'IPv6-address' (参数2)

source: Unmounting file systems
cs: Odpojování systémů souborů
zh_cn: 正在卸载文件系统

source: Periodic fetch-crl is enabled.
cs: Periodické fetch-crl je povoleno.
zh_cn: 已启用定期 fetch-crl。

source: (not starting, no services registered)
cs: (nespouštím, nezaregistrována žádná služba)
zh_cn: （未启动，没有已注册的服务）

source: Shutting down $PROG:
cs: Ukončování $PROG:
zh_cn: 正在关闭 $PROG：

source: Netlabel is stopped.
cs: Netlabel je zastaven.
zh_cn: 已停止 Netlabel

source: ${SERVICE}: unrecognized service
cs: ${SERVICE}: neznámá služba
zh_cn: ${SERVICE}: 未被识别的服务

source: Usage: $0 {start|stop|status|reload|force-reload|restart|try-restart|probe}
cs: Použití: $0 {start|stop|status|reload|force-reload|restart|try-restart|probe}
zh_cn: 用法：$0 {start|stop|status|reload|force-reload|restart|try-restart|probe}

source: sfcb is not running, but lock file exists
cs: sfcb neběží, ale zámek existuje
zh_cn: sfcb 不在运行，但锁定文件存在

source: Device '$device' doesn't exist
cs: Zařízení '$device' neexistuje
zh_cn: 设备 '$device' 不存在

source: Stopping $type $name:
cs: Ukončování $type $name:
zh_cn: 正在停止 $type $name：

source: See $SYSDOCDIR/postgresql-$PGVERSION/README.rpm-dist for more information.
cs: Pro více informací viz $SYSDOCDIR/postgresql-$PGVERSION/README.rpm-dist .
zh_cn: 详情请见 $SYSDOCDIR/postgresql-$PGVERSION/README.rpm-dist

source: Starting $SERVICE:
cs: Spouštění $SERVICE :
zh_cn: 正在启动 $SERVICE：

source: Mounting zfs partitions:
cs: Připojování zfs oddílů:
zh_cn: 正在挂载 zfs 分区：

source: INSECURE MODE FOR $key
cs: NEZABEZPEČENÝ REŽIM PRO $key
zh_cn: $key 的模式不安全

source: Loading new virus-database:
cs: Zavádění nové databáze virů:
zh_cn: 正在载入新的病毒库：

source: Stopping Crossfire game server:
cs: Ukončování Crossfire game serveru:
zh_cn: 正在停止 Crossfire 游戏服务器：

source: Cannot add IPv6 address '$address' on dev '$device'
cs: Nelze přidat IPv6 adresu '$address' k zařízení '$device'
zh_cn: 无法在设备 '$device' 上添加 IPv6 地址 '$address'

source: Missing parameter 'device' (arg 1)
cs: Chybí parametr 'zařízení' (param 1)
zh_cn: 缺少参数 'device' (参数1)

source: Shutting down process accounting:
cs: Deaktivování účtování procesů:
zh_cn: 正在关闭进程记帐：

source: Usage: $0 {start|stop|status|restart|reload}
cs: Použití: $0 {start|stop|status|restart|reload}
zh_cn: 用法：$0 {start|stop|status|restart|reload}

source: ifup-ppp for ${DEVNAME} exiting
cs: ifup-ppp pro ${DEVNAME} končí
zh_cn: 对 ${DEVNAME} 的 ifup-ppp 正在退出

source: Reloading $prog:
cs: Znovuzavádění $prog:
zh_cn: 正在重载 $prog：

source: Starting hard disk temperature monitor daemon ($prog):
cs: Spouštění démona monitorujícího teplotu harddisku ($prog):
zh_cn: 正在启动硬盘温度监测守护进程 ($prog)：

source: Given pidfile '$pidfile' doesn't exist, cannot send trigger to radvd
cs: Zadaný soubor PID '$pidfile' neexistuje, nelze poslat signál radvd
zh_cn: 给定的 pid 文件 '$pidfile' 不存在， 无法发送触发器给 radvd

source: Warning: link doesn't support IPv6 using encapsulation 'rawip'
cs: Varování: linka nepodporuje IPv6 zapouzdření 'rawip'
zh_cn: 警告：链接不支持使用封装“rawip”的 IPv6

source: Please stand by while rebooting the system...
cs: Počkejte prosím, než bude systém restartován...
zh_cn: 正在重启系统，请稍候...

source: Shutting down Avahi DNS daemon:
cs: Ukončování Avahi DNS démona:
zh_cn: 正在关闭 Avahi DNS守护进程：

source: *** Warning -- SELinux ${SELINUXTYPE} policy relabel is required.
cs: *** Pozor -- je nutné přeznačkovat SELinux atributy ${SELINUXTYPE}.
zh_cn: *** 警告 -- 需进行 SELinux ${SELINUXTYPE} 策略重标记。

source: Shutting down DAAP server:
cs: Ukončování DAAP serveru:
zh_cn: 正在关闭 DAAP 服务器：

source: Waiting for reader attach/detach events...
cs: Čekání na událost připojení/odpojení čtecího zařízení...
zh_cn: 等待读取器的连接/断开事件...

source: Usage: $0 {start|stop|status|reload|restart|condrestart|force-reload|try-restart}
cs: Použití: $0 {start|stop|status|reload|restart|condrestart|force-reload|try-restart}
zh_cn: 用法：$0 {start|stop|status|reload|restart|condrestart|force-reload|try-restart}

source: Mounting NCP filesystems:
cs: Připojování systémů souborů NCP:
zh_cn: 正在挂载 NCP 文件系统：

source: Shutting down amavisd-snmp-subagent:
cs: Ukončování amavisd-snmp-subagenta:
zh_cn: 正在关闭 amavisd-snmp-subagent：

source: Stopping $server:
cs: Ukončování $server:
zh_cn: 正在停止 $server：

source: Starting up CIM server:
cs: Spouštění CIM serveru:
zh_cn: 正在启动 CIM 服务器：

source: Starting CallWeaver:
cs: Spouštění CallWeaver:
zh_cn: 正在启动 CallWeaver：

source: Stopping rstat services:
cs: Ukončování služby rstat:
zh_cn: 正在停止 rstat 服务：

source: Usage: $0 {start|stop|status|reload|restart|condrestart}
cs: Použití: $0 {start|stop|status|reload|restart|condrestart}
zh_cn: 用法： $0 {start|stop|status|reload|restart|condrestart}

source: NTP server not specified in $ntpstep or $ntpconf
cs: V $ntpstep nebo $ntpconf není uveden NTP server
zh_cn: 未在 $ntpstep 或 $ntpconf 中指定 NTP 服务器

source: Restarting $prog:
cs: Restartování $prog:
zh_cn: 正在重启 $prog：

source: Stopping liquidwar game server:
cs: Ukončování liquidwar game serveru:
zh_cn: 正在停止 liquidwar 游戏服务器:

source: Reloading nsca:
cs: Znovuzavádění nsca:
zh_cn: 正在重载 nsca：

source: Stopping ipmi_poweroff driver:
cs: Ukončování ipmi_poweroff ovladače:
zh_cn: 正在停止 ipmi_poweroff 驱动：

source: qemu binary format handlers are not registered.
cs: Nejsou registrovány ovladače binárních formátů pro qemu.
zh_cn: 未注册 QEMU 的二进制格式处理器。

source: Generating SSH1 RSA host key:
cs: Generování RSA klíče počítače pro SSH1:
zh_cn: 正在生成 SSH1 RSA 主机密钥：

source: Reloading CRLs:
cs: Znovuzavádění CRLs:
zh_cn: 正在重载 CRL：

source: ${IPTABLES}: Firewall modules are not loaded.
cs: ${IPTABLES}: Moduly firewallu nebyly nahrány
zh_cn: ${IPTABLES}：未载入防火墙模块。

source: Usage: $0 {start|stop|status|restart|try-restart|force-reload}
cs: Použití: $0 {start|stop|status|restart|try-restart|force-reload}
zh_cn: 用法: $0 {start|stop|status|restart|try-restart|force-reload}

source: stale lock files may be present in $directory
cs: v adresáři $directory se mohou vyskytovat opuštěné zámky (stale lock files)
zh_cn: $directory 中可能存在陈旧的锁文件

source: ${IP6TABLES}: Loading additional modules:
cs: ${IP6TABLES}: načítání přídavných modulů:
zh_cn: ${IP6TABLES}：正在载入附加模块：

source: Turning off swap:
cs: Deaktivování odkládacího prostoru (swap):
zh_cn: 正在关闭交换区：

source: error in ifcfg-${parent_device}: files
cs: chyba v souboru: ifcfg-${parent_device}
zh_cn: ifcfg-${parent_device} 中: 文件出错

source: Unsupported reason '$reason' for sending trigger to radvd
cs: Nepodporovaný důvod '$reason' pro poslání signálu radvd
zh_cn: 不支持以原因 '$reason' 发送触发器给 radvd

source: named: already running
cs: named: je již spuštěn
zh_cn: named：已在运行

source: Usage: $0 {start|stop|restart|condrestart|status|reload}
cs: Použití: $0 {start|stop|restart|condrestart|status|reload}
zh_cn: 用法：$0 {start|stop|restart|condrestart|status|reload}

source: ERROR: [ipv6_log] Loglevel isn't valid '$level' (arg 2)
cs: CHYBA: [ipv6_log] Loglevel není platný '$level' (param 2)
zh_cn: 错误：[ipv6_log] 记录级别不是有效的 '$level' (参数 2)

source: Restarting $indexer:
cs: Restartování $indexer:
zh_cn: 正在重新启动 $indexer 中：

source: Shutting down ${prog_base}:
cs: Ukončování ${prog_base}:
zh_cn: 正在关闭 ${prog_base}：

source: Stopping INNWatch service:
cs: Ukončování služby INNWatch:
zh_cn: 正在停止 INNWatch 服务：

source: radvd not (properly) installed, triggering failed
cs: radvd není (správně) nainstalován, poslání signálu selhalo
zh_cn: 未 (正确) 安装 radvd， 触发失败

source: Stopping asterisk:
cs: Ukončování asterisk:
zh_cn: 正在停止 asterisk：

source: initiators still connected
cs: iniciátoři jsou stále připojeni
zh_cn: 发起端仍处于连接状态

source: Usage: $0 {start|stop|restart|condrestart|try-restart|reload|force-reload|status|dump}
cs: Použití: $0 {start|stop|restart|condrestart|try-restart|reload|force-reload|status|dump}
zh_cn: 用法：$0 {start|stop|restart|condrestart|try-restart|reload|force-reload|status|dump}

source: Usage: $0 {start|stop|status}
cs: Použití: $0 {start|stop|status}
zh_cn: 用法： $0 {start|stop|status}

source: Starting YP server services:
cs: Spouštění služby YP server:
zh_cn: 启动 YP 服务器的服务：

source: Usage: $0 {start|stop|status|condrestart|reload|restart}
cs: Použití: $0 {start|stop|status|condrestart|reload|restart}
zh_cn: 用法：$0 {start|stop|status|condrestart|reload|restart}

source: $prog already running.
cs: $prog je již spuštěn.
zh_cn: $prog 已经在运行。

source: Generating chrony command key:
cs: Generování příkazového klíče chrony:
zh_cn: 正在生成 chrony 命令密钥：

source: Given IPv6 default device '$device' requires an explicit nexthop
cs: Zadané implicitní zařízení IPv6 '$device' vyžaduje explicitní další skok
zh_cn: 给定的 IPv6 默认设备 '$device' 需要明确的下一跳

source: Restarting $ical:
cs: Restartování $prog:
zh_cn: 正在重新启动 $ical：

source: Checking local filesystem quotas:
cs: Kontrolování lokálních souborů kvóty:
zh_cn: 检查本地文件系统的配额：

source: Starting NFS statd:
cs: Spouštění NFS statd:
zh_cn: 正在启动 NFS statd：

source: Starting $master_prog:
cs: Spouštění $master_prog:
zh_cn: 正在启动 $master_prog：

source: libvirt-guests is configured not to start any guests on boot
cs: libvirt-guests je nastaveno, aby při startu nespouštělo žádné hosty
zh_cn: libvirt-guests 被配置为在引导时不启动任何客系统

source: innd shutdown
cs: ukončení innd
zh_cn: innd 关闭

source: Starting rstat services:
cs: Spouštění služby rstat:
zh_cn: 正在启动 rstat 服务：

source: pppd does not exist or is not executable for ${DEVICE}
cs: pppd neexistuje nebo není spustitelný pro ${DEVICE}
zh_cn: pppd 不存在或对 ${DEVICE} 不可执行

source: denyhosts cron service is enabled.
cs: služba denyhosts v cronu je aktivována.
zh_cn: 禁用 Denyhost cron 服务。

source: Reloading ${NAME}:
cs: Znovuzavádění ${NAME}:
zh_cn: 正在重载 ${NAME}：

source: Reloading exim:
cs: Znovuzavádění exim:
zh_cn: 正在重载 exim：

source: ${base} dead but pid file exists
cs: ${base} neběží, ale PID soubor existuje
zh_cn: ${base} 已死，但 pid 文件存在

source: Package sendmail-cf is required to update configuration.
cs: Pro aktualizaci konfigurace je nutné nainstalovat balíček sendmail-cf.
zh_cn: 需要软件包 sendmail-cf 以更新配置。

source: Shutting down restorecond:
cs: Ukončování restorecond:
zh_cn: 正在关闭 restorecond：

source: program is dead and /var/lock lock file exists
cs: program neběží, ale zámek ve /var/lock existuje
zh_cn: 程序已死，且 /var/lock 锁定文件存在

source: ifup-ppp for ${DEVICE} exiting
cs: ukončení ifup-ppp pro zařízení ${DEVICE}
zh_cn: 对 ${DEVICE} 的 ifup-ppp 正在退出

source: Usage: $prog {start|stop|restart|condrestart|reload|status}
cs: Použití: $prog {start|stop|restart|condrestart|reload|status}
zh_cn: 用法：$prog {start|stop|restart|condrestart|reload|status}

source: ($pid) is running...
cs: ($pid) běží...
zh_cn: ($pid) 正在运行...

source: Reloading $prog daemon configuration:
cs: Znovuzavádění nastavení démona $prog:
zh_cn: 正在重载 $prog 守护进程配置：

source: Reloading ${prog} conig file:
cs: Znovuzavádění konfiguračního souboru pro ${prog}:
zh_cn: 正在重载 ${prog} 配置文件：

source: Key file for $dst not found, skipping
cs: Soubor s klíčem pro $dst nenalezen, přeskakuji
zh_cn: 未找到 $dst 的密钥文件，略过中

source: Starting $progname:
cs: Spouštění $progname:
zh_cn: 正在启动 $progname:

source: Reloading securenets and ypserv.conf file:
cs: Znovunačtení securenets a souboru ypserv.conf:
zh_cn: 重新载入 securenets 和 ypserv.conf 文件：

source: Moodle cron job is disabled.
cs: Služba Moodle je v cronu zakázána.
zh_cn: 已禁用 Moodle cron 任务。

source: already running.
cs: je již spuštěn.
zh_cn: 已在运行。

source: start
zh_cn: 启动

source: Shutting down interface $i:
cs: Deaktivování rozhraní $i:
zh_cn: 正在关闭接口 $i：

source: Updating RPMS in group $group:
cs: Aktualizování RPM balíčků ve skupině $group:
zh_cn: 正在 $group 组中升级 RPMS：

source: not reloading ${httpd} due to configuration syntax error
cs: ${httpd} nebyl znovu zaveden kvůli chybě syntaxe konfiguračního souboru
zh_cn: 由于配置语法错误而无法重载 ${httpd}

source: Cannot enable IPv6 privacy method '$IPV6_PRIVACY', not supported by kernel
cs: Nelze povolit IPv6 privacy metodu '$IPV6_PRIVACY', protože není podporována jádrem
zh_cn: 无法启用 IPv6 私有方法 '$IPV6_PRIVACY' ，内核不支持

source: Shutting down ${desc} (${prog}):
cs: Ukončování ${desc} (${prog}):
zh_cn: 正在关闭 ${desc} ($prog)：

source: Enabling periodic fetch-crl:
cs: Povolení periodického fetch-crl:
zh_cn: 正在启用定期 fetch-crl：

source: reload unimplemented
cs: reload není implementován
zh_cn: 未实现重载

source: Given IPv6 default gateway '$address' is link-local, but no scope or gateway device is specified
cs: Zadaná implicitní brána IPv6 '$address' je místní pro síť, ale není určen rozsah ani zařízení brány
zh_cn: 给定的 IPv6 默认网关 '$address' 是链路本地地址， 但是没有指定范围或网关设备

source: Adding dhclient NTP servers to chrony:
cs: Přidání NTP serverů z dhclienta do chrony:
zh_cn: 正在添加 dhclient NTP 服务器到 chrony：

source: Stopping infrared remote control daemon ($prog):
cs: Ukončování démona infračerveného dálkového ovladače ($prog):
zh_cn: 正在终止红外遥控守护进程 ($prog)：

source: Unconfigured: $prog, /etc/gkrellmd.conf not found
cs: Nenakonfigurováno: $prog, /etc/gkrellmd.conf nenalezen
zh_cn: 未配置：$prog，未找到 /etc/gkrellmd.conf

source: Starting Crossfire game server:
cs: Spouštění Crossfire game server:
zh_cn: 正在启动 Crossfire 游戏服务器：

source: Global IPv6 forwarding is disabled in configuration, but not currently disabled in kernel
cs: Globální IPv6 forwarding je zakázán v nastavení, ale není zakázán v jádře
zh_cn: IPv6 全局转发已在配置中禁用，但当前未在内核中禁用。

source: $0: error: insufficient privileges
cs: $0: chyba: nedostatečná oprávnění
zh_cn: $0：错误：权限不足

source: Enabling /etc/fstab swaps:
cs: Aktivování odkládacího prostoru (swap) dle /etc/fstab:
zh_cn: 正在启用 /etc/fstab 中的交换区：

source: *** Disabling security enforcement for system recovery.
cs: *** Kvůli obnově systému se vypíná vynucovací bezpečnostní politika.
zh_cn: *** 为系统恢复而关闭安全强制。

source: Stopping $progname:
cs: Ukončování $progname:
zh_cn: 正在停止 $progname:

source: is stopped
cs: je zastaven
zh_cn: 已停止

source: Shutdown action requested but SHUTDOWN_TIMEOUT was not set
cs: Po ukončení je vyžadována akce, avšak SHUTDOWN_TIMEOUT není nastaven
zh_cn: 请求执行停止操作，但未设定 SHUTDOWN_TIMEOUT

source: Given IPv6 default gateway '$address' has scope '$device_scope' defined, given default gateway device '$device' will be not used
cs: Zadaná implicitní brána IPv6 '$address' má definovaný rozsah '$device_scope', zadané zařízení implicitní brány '$device' nebude použito
zh_cn: 给定的 IPv6 默认网关 '$address' 具有已定义的范围 '$device_scope' ， 给定的网关设备 '$device' 将不再使用

source: $prog not supported
cs: $prog není podporován
zh_cn: 不支持 $prog

source: Unloading ISDN modules
cs: Uvolňování ISDN modulů
zh_cn: 正在卸载 ISDN 模块

source: Stopping $dagent:
cs: Ukončování $dagent:
zh_cn: 正在停止 $dagent：

source: Wine binary format handlers are not registered.
cs: Nejsou registrovány ovladače binárních formátů pro Wine.
zh_cn: 未注册 Wine 二进制格式处理程序。

source: Global IPv6 forwarding is enabled in configuration, but not currently enabled in kernel
cs: V nastavení je povolen globální IPv6 forwarding, ten ale není povolen v jádře
zh_cn: IPv6 全局转发已在配置中启用，但当前未在内核中启用。

source: ERROR: [ipv6_log] Syslog is chosen, but binary 'logger' doesn't exist or isn't executable
cs: CHYBA: [ipv6_log] Byl zvolen syslog, ale program 'logger' není přítomen nebo není spustitelný
zh_cn: 错误：已选择 [ipv6_log] 系统记录，但二进制 '记录器' 不存在或不可执行

source: Usage: $service {start|stop|restart|list|status|clean}
cs: Použití: $service {start|stop|restart|list|status|clean}
zh_cn: 用法： $service {start|stop|restart|list|status|clean}

source: Starting up-imapproxy daemon:
cs: Spouštění démona imapproxy:
zh_cn: 正在启动 up-imapproxy 守护进程：

source: Usage: $0 {start|stop|status|restart|condrestart|reload|force-reload}
cs: Použití: $0 {start|stop|status|restart|condrestart|reload|force-reload}
zh_cn: 用法： $0 {start|stop|status|restart|condrestart|reload|force-reload}

source: Stopping $name:
cs: Ukončování $name:
zh_cn: 正在停止 $name：
