Repository: darkshram/aldos-initscripts
Catalog: po/*.po
Languages: cs, zh_cn

source: Reloading $prog for $ez_name:
cs: Znovuzavádění $prog pro $ez_name:
zh_cn: 正在为 $ez_name 重载 $prog：

source: Stopping incrond:
cs: Ukončování incrond:
zh_cn: 正在停止 incrond：

source: already stopped
cs: je již zastaven.
zh_cn: 已停止

source: Starting Shorewall:
cs: Spouštění Shorewall:
zh_cn: 正在启动 Shorewall：

source: Starting UPS monitor (slave):
cs: Spouštění UPS monitoru (podřízený):
zh_cn: 正在启动 UPS 监视器（从）：

source: Stopping infrared remote control mouse daemon ($prog2):
cs: Zastavování démona infračerveného dálkového ovladače ($prog2):
zh_cn: 正在停止红外线遥控鼠标的守护进程（$prog2）：

source: Graceful shutdown of old $prog:
cs: Korektní ukončení starého $prog:
zh_cn: 优雅关闭原 $prog：

source: Warning: configured MTU '$IPV6TO4_MTU' for 6to4 exceeds maximum limit of '$tunnelmtu', ignored
cs: Varování: nastavená MTU '$IPV6TO4_MTU' pro 6to4 překračuje maximum '$tunnelmtu', ignorováno
zh_cn: 警告：为 6to4 配置的 MTU“$IPV6TO4_MTU”超过了 “$tunnelmtu”的最大限值，已忽略。

source: $base dead but pid file exists
cs: $base neběží, ale PID soubor existuje
zh_cn: $base 进程已死，但 pid 文件存在

source: $alias device ${DEVICE} does not seem to be present, delaying initialization.
cs: Zařízení $alias ${DEVICE} zřejmě není přítomno, inicializace odložena.
zh_cn: $alias 设备 ${DEVICE} 似乎不存在，推迟其初始化。

source: Usage: $0 {start|stop|restart|reload|condrestart|status}
cs: Použití: $0 {start|stop|restart|reload|condrestart|status}
zh_cn: 用法：$0 {start|stop|restart|reload|condrestart|status}

source: Starting console mouse services:
cs: Spouštění obsluhy myši pro konzoli:
zh_cn: 正在启动控制台鼠标服务：

source: Shutting down router discovery services:
cs: Ukončování služby hledání routerů:
zh_cn: 正在关闭路由器发现服务：

source: Starting Red Hat Network Daemon:
cs: Spouštění démona NetworkManager:
zh_cn: 正在启动红帽网络守护进程：

source: $prog already running
cs: $prog je již spuštěn.
zh_cn: $prog 已经运行

source: Reloading ser2net
cs: Znovuzavádění ser2net
zh_cn: 正在重载 ser2net

source: no dictionaries installed
cs: nenainstalovány žádné slovníky
zh_cn: 字典未安装

source: Starting vmpsd:
cs: Spouštění vmpsd:
zh_cn: 正在启动 vmpsd：

source: Importing $prog databases:
cs: Importování $prog databáze:
zh_cn: 正在导入 $prog 数据库：

source: /etc/sysconfig/network-scripts/chat-${DEVNAME} does not exist
cs: /etc/sysconfig/network-scripts/chat-${DEVNAME} neexistuje
zh_cn: /etc/sysconfig/network-scripts/chat-${DEVNAME} 不存在

source: to
cs: k
zh_cn: 至

source: ${IPTABLES}: Firewall is not running.
cs: ${IPTABLES}: firewall není spuštěn.
zh_cn: ${IPTABLES}：防火墙不在运行。

source: ${IPTABLES}: Firewall is not configured.
cs: ${IPTABLES}: firewall není nakonfigurován.
zh_cn: ${IPTABLES}：防火墙未配置。

source: Setting path to vshelper
cs: Nastavení cesty k vshelperu
zh_cn: 正在设置 vshepler 的路径

source: Unmounting CIFS filesystems:
cs: Odpojování systémů souborů CIFS:
zh_cn: 正在卸载 CIFS 文件系统：

source: Usage: pidfileofproc {program}
cs: Použití: pidfileofproc {program}
zh_cn: 用法：pidfileofproc {program}

source: Stopping spectrum transport:
cs: Ukončování spectrum transportu:
zh_cn: 正在停止 spectrum 传输：

source: Server address not specified in /etc/sysconfig/netconsole
cs: Adresa serveru není uvedena v /etc/sysconfig/netconsole
zh_cn: 服务器地址未在 /etc/sysconfig/netconsole 中指定

source: PASSED
cs: PROBĚHLO
zh_cn: 通过

source: Entering interactive startup
cs: Zahájení interaktivního spouštění
zh_cn: 正在进入互动式启动

source: Starting RPC svcgssd:
cs: Spouštění RPC svcgssd:
zh_cn: 正在启动 RPC svcgssd：

source: $s compilation failed
cs: $s kompilace selhala
zh_cn: $s 编译失败

source: Starting $prog:
cs: Spouštění $prog:
zh_cn: 正在启动 $prog：

source: Starting CGroup Rules Engine Daemon...
cs: Spouštění CGroup Rules Engine démona:
zh_cn: 正在启动 CGroup 规则引擎守护进程...

source: Starting xend daemon:
cs: Spouštění xend démona:
zh_cn: 正在启动 xend 守护进程：

source: Error. This appears to be a slave server, found kpropd.acl
cs: Chyba. Zdá se, že je to slave server - nalezen kpropd.acl
zh_cn: 出错了。本机似乎是从服务器，发现 kpropd.acl

source: Saving $desc ($prog):
cs: Ukládání $desc ($prog):
zh_cn: 正在保存 $desc（$prog）：

source: Missing remote IPv4 address of tunnel, configuration is not valid
cs: Chybí vzdálená IPv4 adresa tunelu, nastavení není platné
zh_cn: 缺少隧道的远程 IPv4 地址，配置无效！

source: $prog startup
cs: $prog startuje
zh_cn: $prog 启动

source: Starting preload daemon:
cs: Spouštění preload démona:
zh_cn: 正在启动预载守护进程：

source: Disabling denyhosts cron service:
cs: Vypnutí služby denyhosts v cronu:
zh_cn: 正在禁用 denyhosts cron 服务：

source: Usage: $spooler {start|stop|status|reload|restart|condrestart|force-reload|try-restart}
cs: Použití: $spooler {start|stop|status|reload|restart|condrestart|force-reload|try-restart}
zh_cn: 用法：$spooler {start|stop|status|reload|restart|condrestart|force-reload|try-restart}

source: Unsupported mechanism '$mechanism' for sending trigger to radvd
cs: Nepodporovaný mechanismus '$mechanism' pro posílání signálu radvd
zh_cn: 不支持“$mechanism”机制用于发送触发器给 radvd

source: radvd control enabled, but config is not complete
cs: radvd povoleno, ale konfigurace není kompletní
zh_cn: radvd 控制已启用，但其配置不完整

source: Reloading
cs: Znovuzavádění
zh_cn: 正在重载

source: Stopping system message bus:
cs: Ukončování systémové sběrnice zpráv messagebus:
zh_cn: 正在停止系统消息总线：

source: Usage: $0 {start|stop|restart|reload|force-reload|status|condrestart|try-restart}
cs: Použití: $0 {start|stop|restart|reload|force-reload|status|condrestart|try-restart}
zh_cn: 用法：$0 {start|stop|restart|reload|force-reload|status|condrestart|try-restart}

source: Insufficient privilege
cs: Nedostatečná oprávnění
zh_cn: 权限不足

source: Disabling nightly yum update:
cs: Každonoční aktualizace systému yum-cron zakázána:
zh_cn: 正在禁用每晚 yum 更新：

source: Usage: $0 {start|stop|status|restart|force-reload|condrestart|try-restart|reload}
cs: Použití: $0 {start|stop|status|restart|force-reload|condrestart|try-restart|reload}
zh_cn: 用法：$0 {start|stop|status|restart|force-reload|condrestart|try-restart|reload}

source: ERROR: Program /usr/sbin/firstboot is not installed
cs: CHYBA: Program /usr/sbin/firstboot není nainstalován
zh_cn: 出错：程序 /usr/sbin/firstboot 未安装

source: Stopping UPS monitor:
cs: Ukončování UPS monitoru:
zh_cn: 正在停止 UPS 监视器：

source: Usage: $0 {start|stop|status|restart|force-reload|reload|condrestart|try-restart}
cs: Použití: $0 {start|stop|status|restart|force-reload|reload|condrestart|try-restart}
zh_cn: 用法： $0 {start|stop|status|restart|force-reload|reload|condrestart|try-restart}

source: Usage: $0 {start|stop|reload|configtest|status|force-reload|upgrade|restart}
cs: Použití: $0 {start|stop|restart|configtest|status|force-reload|upgrade|restart}
zh_cn: 用法：$0 {start|stop|reload|configtest|status|force-reload|upgrade|restart}

source: Enabling monthly Smolt checkin:
cs: Aktivace měsíční aktualizace Smolt databáze:
zh_cn: 正在启用每月 Smolt checkin：

source: Removing user defined chains:
cs: Odstranění uživatelem definovaných řetězců:
zh_cn: 正在删除用户定义链：

source: Starting $prog instance
cs: Spouštění instance $prog
zh_cn: 正在启动 $prog 实例

source: Nightly yum update is disabled.
cs: Každonoční aktualizace systému pomocí yum-cron je zakázána.
zh_cn: 每晚 yum update 已禁用。

source: Retrigger failed udev events
cs: Spouštění se udev událostí, které dříve selhaly
zh_cn: 重触发曾失败的 udev 事件

source: Starting $dagent:
cs: Spouštění $name:
zh_cn: 正在启动 $dagent：

source: Stopping rwho services:
cs: Ukončování služby rwho:
zh_cn: 正在停止 rwho 服务：

source: Shutting down NIS service:
cs: Ukončování služby NIS:
zh_cn: 正在关闭 NIS 服务：

source: DEBUG
cs: LADĚNÍ
zh_cn: 调试

source: Flushing all current rules and user defined chains:
cs: Vymazání všech současných pravidel a uživatelem definovaných řetězců:
zh_cn: 清除当前所有规则与用户定义链：

source: Usage: $0 {start|stop|status|restart}
cs: Použití: $0 {start|stop|status|restart}
zh_cn: 用法： $0 {start|stop|status|restart}

source: Wine binary format handlers are registered.
cs: Obsluha binárních formátů pro Wine registrována.
zh_cn: Wine 二进制格式处理程序已注册。

source: Usage: $0 {start|stop|restart|status|condrestart|try-restart|reload|force-reload|report}
cs: Použití: $0 {start|stop|restart|status|condrestart|try-restart|reload|force-reload|report}
zh_cn: 用法：$0 {start|stop|restart|status|condrestart|try-restart|reload|force-reload|report}

source: Reloading icecast:
cs: Znovuzavádění icecast:
zh_cn: 正在重载 icecast：

source: Shutting down openvpn:
cs: Ukončování openvpn:
zh_cn: 正在关闭 openvpn：

source: Usage: $0 {start|stop|status|restart|reload|force-reload|condrestart|genconfig}
cs: Použití: $0 {start|stop|status|restart|reload|force-reload|condrestart|genconfig}
zh_cn: 用法：$0 {start|stop|status|restart|reload|force-reload|condrestart|genconfig}

source: Usage: $monitor {start|stop|status|reload|restart|condrestart|force-reload|try-restart}
cs: Použití: $monitor {start|stop|status|reload|restart|condrestart|force-reload|try-restart}
zh_cn: 用法：$monitor {start|stop|status|reload|restart|condrestart|force-reload|try-restart}

source: Welcome to
cs: Vítejte v
zh_cn: 欢迎来到

source: Shutting down $desc ($prog):
cs: Ukončování $desc ($prog):
zh_cn: 正在关闭 $desc ($prog)：

source: Usage: $dagent {start|stop|status|reload|restart|condrestart|force-reload|try-restart}
cs: Použití: $dagent {start|stop|status|reload|restart|condrestart|force-reload|try-restart}
zh_cn: 用法：$dagent {start|stop|status|reload|restart|condrestart|force-reload|try-restart}

source: Shutting down system logger:
cs: Ukončování systémového logovacího démona:
zh_cn: 正在关闭系统日志器：

source: $base is stopped
cs: $base je zastaven
zh_cn: $base 已停止

source: done.
cs: hotovo.
zh_cn: 完成。

source: Usage: $0 {start|stop|status|restart|condrestart}
cs: Použití: $0 {start|stop|status|restart|condrestart}
zh_cn: 用法：$0 {start|stop|status|restart|condrestart}

source: Checking configuration files for $prog:
cs: Kontrola konfiguračních souborů pro $prog:
zh_cn: 正在检查 $prog 的配置文件：

source: $0: call me as 'halt' or 'reboot' please!
cs: $0: spouštějte mě prosím jako 'halt' nebo 'reboot'!
zh_cn: $0：请用“halt”或“reboot”调用本程序！

source: Starting FCoE initiator service:
cs: Spouštění služby FCoE iniciátoru:
zh_cn: 正在启动 FCoE 发起端服务：

source: $NAME is attached to $DEVICE
cs: $NAME je připojeno na $DEVICE
zh_cn: $NAME 已附加于 $DEVICE

source: Start freshclam
cs: Spouštění freshclam
zh_cn: 启动 freshclam

source: Shutting down $prog:
cs: Ukončování $prog:
zh_cn: 正在关闭 $prog：

source: Reloading acpi daemon:
cs: Znovuzavádění démona acpi:
zh_cn: 正在重载 acpi 守护进程：

source: Starting greylistd:
cs: Spouštění greylistd:
zh_cn: 正在启动 greylistd：

source: Stopping NetworkManager daemon:
cs: Ukončování démona NetworkManager:
zh_cn: 正在停止 NetworkManager 守护进程：

source: Usage: $0 {start|stop|restart|status|condrestart}
cs: Použití: $0 {start|stop|restart|status|condrestart}
zh_cn: 用法：$0 {start|stop|restart|status|condrestart}

source: Usage: $prog {start|stop|restart|condrestart|try-restart|force-reload|reload|status|fullstatus|graceful|help|configtest}
cs: Použití: $prog {start|stop|restart|condrestart|try-restart|force-reload|reload|status|fullstatus|graceful|help|configtest}
zh_cn: 用法： $prog {start|stop|restart|condrestart|try-restart|force-reload|reload|status|fullstatus|graceful|help|configtest}

source: Starting smokeping:
cs: Spouštění smokeping:
zh_cn: 正在启动 smokeping：

source: Stopping Mldonkey (mlnet):
cs: Ukončování Mldonkey (mlnet):
zh_cn: 正在停止 Mldonkey（mlnet）：

source: Starting puppet:
cs: Spouštění puppet:
zh_cn: 正在启动 puppet：

source: Starting ${prog_base}:
cs: Spouštění ${prog_base}:
zh_cn: 正在启动 ${prog_base}：

source: Sending all processes the TERM signal...
cs: Zasílání signálu TERM všem procesům...
zh_cn: 正在向所有进程发送 TERM 信号...

source: Rotating logs:
cs: Rotace logů:
zh_cn: 正在轮转日志：

source: *** the clamav-server can be configured
cs: *** clamav-server může být konfigurován
zh_cn: *** calmav-server 可配置

source: Starting restorecond:
cs: Spouštění restorecond:
zh_cn: 正在启动 restorecond：

source: Starting xenstored daemon:
cs: Spouštění xenstored démona:
zh_cn: 正在启动 xenstored 守护进程：

source: Starting ${ifprog}:
cs: Spouštění ${ifprog}:
zh_cn: 正在启动 ${ifprog}：

source: error in $FILE: didn't specify device or ipaddr
cs: chyba v $FILE: nezadáno zařízení nebo IP adresa
zh_cn: $FILE 中出错：device 或 ipaddr 未指定

source: Starting UPS monitor (master):
cs: Spouštění UPS monitoru (hlavní):
zh_cn: 启动 UPS 监视程序（主）：

source: /proc entries are not fixed
cs: záznamy v /proc nejsou opraveny
zh_cn: /proc 条目未修复

source: Starting ipmi_watchdog driver:
cs: Spouštění ovladače ipmi_watchdog:
zh_cn: 正在启动 ipmi_watchdog 驱动程序：

source: Applying ktune sysctl settings:
cs: Aplikace ktune nastavení do sysctl:
zh_cn: 正在应用 ktune sysctl 设置：

source: Stopping $SERVICE daemon:
cs: Ukončování démona $SERVICE:
zh_cn: 正在关闭 $SERVICE 守护进程：

source: Starting named:
cs: Spouštění named:
zh_cn: 正在启动 named：

source: Shutting down NFS daemon:
cs: Ukončování NFS démona:
zh_cn: 正在关闭 NFS 守护进程：

source: Usage: $prog {start|stop|restart|restartlog|condrestart|try-restart|reload|force-reload|status}
cs: Použití: $prog {start|stop|restart|restartlog|condrestart|try-restart|reload|force-reload|status}
zh_cn: 用法：$prog {start|stop|restart|restartlog|condrestart|try-restart|reload|force-reload|status}

source: ctdb is stopped
cs: ctdb je zastaven
zh_cn: ctdb 已停止

source: Reloading Condor daemons:
cs: Znovuzavádění Condor démonů:
zh_cn: 正在重载 Condor 守护进程：

source: $base (pid $pid) is running...
cs: $base (pid $pid) běží...
zh_cn: $base (pid $pid) 正在运行...

source: Shutting down postfix:
cs: Ukončování postfix:
zh_cn: 正在关闭 postfix：

source: $prog already stopped.
cs: $prog je již zastaven.
zh_cn: $prog 已停止。

source: Reloading INN Service:
cs: Znovuzavádění služby INN:
zh_cn: 正在重载 INN 服务：

source: Stopping Condor daemons:
cs: Ukončování Condor démonů:
zh_cn: 正在关闭 Condor 守护进程：

source: Flushing all chains:
cs: Vyprazdňování všech řetězců:
zh_cn: 正在清除所有链：

source: Initializing MySQL database:
cs: Inicializace databází MySQL:
zh_cn: 正在初始化 MySQL 数据库：

source: ${IP6TABLES}: ${_IPV} is disabled.
cs: ${IP6TABLES}: ${_IPV} je vypnuto.
zh_cn: ${IP6TABLES}：${_IPV} 已禁用。

source: Starting incrond:
cs: Spouštění incrond:
zh_cn: 正在启动 incrond：

source: Starting capi4linux:
cs: Spouštění capi4linux:
zh_cn: 正在启动 capi4linux：

source: Usage: $0 {start|stop|restart|reload|status|condrestart}
cs: Použití: $0 {start|stop|restart|reload|status|condrestart}
zh_cn: 用法：$0 {start|stop|restart|reload|status|condrestart}

source: Stopping disk encryption for $dst
cs: Ukončování šifrování disku pro $dst:
zh_cn: 正在停止对 $dst 的磁盘加密：

source: Shutting down rfcomm:
cs: Ukončování rfcomm:
zh_cn: 正在关闭 rfcomm：

source: Detaching loopback device $dev:
cs: Deaktivace loopback zařízení $device:
zh_cn: 正在分离环回设备 $dev：

source: Usage: $0 {start|stop|restart|try-restart|force-reload|status}
cs: Použití: $0 {start|stop|restart|try-restart|force-reload|status}
zh_cn: 用法：$0 {start|stop|restart|try-restart|force-reload|status}

source: Shutting down greylistd:
cs: Ukončování greylistd:
zh_cn: 正在关闭 greylistd:

source: Stopping OpenSCADA daemon:
cs: Ukončování OpenSCADA démona:
zh_cn: 正在停止 OpenSCADA 守护进程：

source: Stopping Perlbal:
cs: Ukončování Perlbal:
zh_cn: 正在停止 Perlbal：

source: Usage: $0 {start|stop}
cs: Použití: $0 {start|stop}
zh_cn: 用法：$0 {start|stop}

source: Starting $desc ($prog):
cs: Spouštění $desc ($prog):
zh_cn: 正在启动 $desc ($prog)：

source: Stopping Shorewall:
cs: Ukončování Shorewall:
zh_cn: 正在停止 Shorewall：

source: ${IPTABLES}: Setting chains to policy $policy:
cs: ${IPTABLES}: Nastavení řetězců na strategii $policy:
zh_cn: ${IPTABLES}：正在将链设为策略 $policy：

source: Reloading $PROG:
cs: Znovuzavádění $PROG:
zh_cn: 正在重载 $PROG：

source: Stopping yum-updatesd:
cs: Ukončování yum-updatesd:
zh_cn: 正在停止 yum-updatesd：

source: PHYSDEV should be set for device ${DEVICE}
cs: Pro zařízení ${DEVICE} by mělo být nastaveno PHYSDEV
zh_cn: 应为设备 ${DEVICE} 设定 PHYSDEV

source: $0: error: $prog is not running
cs: $0:·chyba:·$prog není spuštěn
zh_cn: $0：错误：$prog 不在运行

source: -y : answer yes for all questions.
cs: -y : odpovězte ano na všechny otázky.
zh_cn: -y : 对所有问题回答是。

source: Generate configuration puppet:
cs: Generování konfigurace puppet:
zh_cn: 生成配置 puppet：

source: Checking for ctdbd service:
cs: Kontrola služby ctdbd:
zh_cn: 正在为 ctdbd 服务进行检查：

source: restarting $prog...
cs: restartování $prog...
zh_cn: 正在重启 $prog

source: Starting process accounting:
cs: Aktivace účtování procesů:
zh_cn: 正在启动进程记帐：

source: Usage: $server {start|stop|status|reload|restart|condrestart|force-reload|try-restart}
cs: Použití: $server {start|stop|status|reload|restart|condrestart|force-reload|try-restart}
zh_cn: 用法：$server {start|stop|status|reload|restart|condrestart|force-reload|try-restart}

source: Starting YP map server:
cs: Spouštění YP map server:
zh_cn: 正在启动 YP 映射服务器：

source: $prog is already stopped.
cs: $prog je již zastaven.
zh_cn: $prog 已停止。

source: database check
cs: kontrolování databáze
zh_cn: 数据库检查

source: Restarting Video Disk Recorder ($prog):
cs: Znovuspouštění Video Disk Recorderu ($prog):
zh_cn: 正在重新启动影碟录制程序（$prog）：

source: ${IP6TABLES}: Saving firewall rules to $IP6TABLES_DATA:
cs: ${IP6TABLES}: ukládání pravidel firewallu do $IP6TABLES_DATA:
zh_cn: ${IP6TABLES}： 正在将防火墙规则保存到 $IP6TABLES_DATA：

source: Shutting down $progbase:
cs: Ukončování $progbase:
zh_cn: 正在关闭 $progbase：

source: Warning: ipppd (kernel 2.4.x and below) doesn't support IPv6 using encapsulation 'syncppp'
cs: Varování: ipppd (jádro 2.4.x a nižší) nepodporuje IPv6 se zapouzdřením 'syncppp'
zh_cn: 警告：ipppd（内核 2.4.x 及更低版本）不支持使用封装“syncppp”的 IPv6

source: (no mouse is configured)
cs: (myš není nastavena)
zh_cn: （鼠标未配置）

source: *** Relabeling could take a very long time, depending on file
cs: *** Opětovné nastavení atributů může trvat velmi dlouho v závislosti na velikosti
zh_cn: *** 重标记可能会花很长的时间，取决于文件

source: Starting $prog2:
cs: Spouštění $prog2:
zh_cn: 正在启动 $prog2：

source: Applying sysctl settings from $SYSCTL_POST
cs: Aplikace nastavení sysctl pro $SYSCTL_POST
zh_cn: 正在从 $SYSCTL_POST 应用 sysctl 设置：

source: Service $prog does not support the reload action:
cs: Služba $prog nepodporuje akci reload:
zh_cn: 服务 $prog 不支持重载动作：

source: Reloading Red Hat Network Daemon:
cs: Znovuzavedení Red Hat Network démona:
zh_cn: 正在重载红帽网络守护进程：

source: already started
cs: je již spuštěn
zh_cn: 已启动

source: Usage: $0 {start|stop|status|try-restart|restart|force-reload|reload}
cs: Použití: $0 {start|stop|status|try-restart|restart|force-reload|reload}
zh_cn: 用法：$0 {start|stop|status|try-restart|restart|force-reload|reload}

source: reloading sm-client:
cs: znovuzavádění sm-client:
zh_cn: 正在重载 sm-client：

source: Usage: $0 {start|stop|status|restart|try-restart|reload|force-reload}
cs: Použití: $0 {start|stop|status|restart|try-restart|reload|force-reload}
zh_cn: 用法：$0 {start|stop|status|restart|try-restart|reload|force-reload}

source: -R : recursively dependency checking
cs: -R : rekurzivní kontrola závislostí
zh_cn: -R : 依存关系递归检查

source: Starting Avahi daemon...
cs: Spouštění Avahi démona...
zh_cn: 正在启动 Avahi 守护进程...

source: Given address '$addr' is not a valid IPv4 one (arg 1)
cs: Zadaná adresa '$addr' není platná adresa IPv4 (param 1)
zh_cn: 给定地址“$addr”不是有效 IPv4 地址（参数 1）

source: Stopping Pound:
cs: Ukončování Pound:
zh_cn: 正在停止 Pound：

source: Stopping $ical:
cs: Ukončování $ical:
zh_cn: 正在停止 $ical：

source: Configured NFS mountpoints:
cs: Nastavená místa připojení NFS:
zh_cn: 已配置 NFS 挂载点：

source: Starting Pound:
cs: Spouštění Pound:
zh_cn: 正在启动 Pound:

source: Unmounting pipe file systems:
cs: Odpojování systémů souborů pipe:
zh_cn: 正在卸载管道文件系统：

source: Current ktune sysctl settings:
cs: Aktuální nastavení sysctl ktune:
zh_cn: 当前 ktune sysctl 设置：

source: Missing parameter 'IPv4-tunnel address' (arg 2)
cs: Chybí parametr 'adresa tunelu IPv4' (param 2)
zh_cn: 缺少参数“IPv4 隧道地址” ( 参数2）

source: Usage: $prog {start|stop|status|restart|reload|condrestart}
cs: Použití: $prog {start|stop|status|restart|reload|condrestart}
zh_cn: 用法：$prog {start|stop|status|restart|reload|condrestart}

source: Starting distributed compiler scheduler:
cs: Spouštění plánovače distribuované kompilace:
zh_cn: 正在启动分布式编译器调度程序：

source: parse error
cs: chyba zpracování
zh_cn: 解析错误

source: Starting $ID:
cs: Spouštění $ID:
zh_cn: 正在启动 $ID：

source: No parameters given to setup a default route
cs: Pro nastavení implicitního směrování nebyly zadány parametry
zh_cn: 设置默认路由的参数未给定

source: vncserver start
zh_cn: vncserver 启动

source: error in $FILE: IPADDR_START and IPADDR_END don't agree
cs: chyba v $FILE: IPADDR_START a IPADDR_END nesouhlasí
zh_cn: $FILE 中出错：IPADDR_START 和 IPADDR_END 不符

source: Usage: nfs {start|stop|status|restart|reload|condrestart|condstop}
cs: Použití: nfs {start|stop|status|restart|reload|condrestart|condstop}
zh_cn: 用法：nfs {start|stop|status|restart|reload|condrestart|condstop}

source: Usage: sys-unconfig
cs: Použití: sys-unconfig
zh_cn: 用法： sys-unconfig

source: Active network block devices:
cs: Aktivní síťová bloková zařízení:
zh_cn: 活网络块设备：

source: adsl-start does not exist or is not executable for ${DEVICE}
cs: adsl-start neexistuje nebo není spustitelné pro ${DEVICE}
zh_cn: adsl-start 不存在或无法对 ${DEVICE} 执行

source: Shutting down $prog
cs: Ukončování $prog
zh_cn: 正在关闭 $prog

source: Starting system logger:
cs: Spouštění démonů pro systémové logování:
zh_cn: 正在启动系统记录器：

source: Shutting down pkcsslotd:
cs: Ukončování pkcsslotd:
zh_cn: 正在关闭 pkcsslotd：

source: Usage: $0 {start|stop|restart|condstart|condrestart|status}
cs: Použití: $0 {start|stop|restart|condstart|condrestart|status}
zh_cn: 用法：$0 {start|stop|restart|condstart|condrestart|status}

source: Reloading $prog2:
cs: Znovuzavádění $prog2:
zh_cn: 正在重载 $prog2：

source: Usage: $0 {start|stop|status|restart|condrestart|try-restart|reload|force-reload|cyclelogs|online|offline|command}
cs: Použití: $0 {start|stop|status|restart|condrestart|try-restart|reload|force-reload|cyclelogs|online|offline|command}
zh_cn: 用法：$0 {start|stop|status|restart|condrestart|try-restart|reload|force-reload|cyclelogs|online|offline|command}

source: Disabling netconsole
cs: Netconsole je zakázána
zh_cn: 正在禁用 netconsole

source: Starting ctdbd service:
cs: Spouštění crdbd služby:
zh_cn: 正在启动 ctdbd 服务：

source: not reloading due to configuration syntax error
cs: kvůli chybě syntaxe konfiguračního souboru nebyl proveden reload
zh_cn: 由于设置中的语法错误而无法重载

source: Usage: $prog {start|stop|reload|restart|condrestart|status}
cs: Použití: $prog {start|stop|reload|restart|condrestart|status}
zh_cn: 用法：$prog {start|stop|reload|restart|condrestart|status}

source: Resuming logging:
cs: Obnovuji zaznamenávání:
zh_cn: 正在恢复记录：

source: Failed to stop "$s".
cs: Nepovedlo se ukončit "$s".
zh_cn: "$s" 停止失败。

source: no running guests.
cs: žádný běžící host
zh_cn: 没有运行中的客户端。

source: Shutting down loopback interface:
cs: Deaktivace rozhraní loopback:
zh_cn: 正在关闭环回接口：

source: Starting icecast streaming daemon:
cs: Spouštění démona icecast streaming:
zh_cn: 正在启动 icecast 流媒体守护进程：

source: Stopping GNU Krell Monitors server ($prog):
cs: Ukončování GNU Krell Monitory serveru ($prog):
zh_cn: 正在终止 GNU Krell 监视器服务程序 ($prog)：

source: Usage: $prog {start|stop|status|restart|try-restart}
cs: Použití: $prog {start|stop|status|restart|try-restart}
zh_cn: 用法：$prog {start|stop|status|restart|try-restart}

source: Usage: $0 {condrestart|start|stop|restart|reload|status}
cs: Použití: $0 {condrestart|start|stop|restart|reload|status}
zh_cn: 用法：$0 {condrestart|start|stop|restart|reload|status}

source: Starting kernel logger:
cs: Spouštění zaznamenávání logů jádra:
zh_cn: 正在启动内核记录器：

source: Shutting down ${NAME}:
cs: Ukončování ${NAME}:
zh_cn: 正在关闭 ${NAME}：

source: Usage: $0 {start|stop|restart|status|force-stop}
cs: Použití: $0 {start|stop|restart|status|force-stop}
zh_cn: 用法：$0 {start|stop|restart|status|force-stop}

source: Telling INIT to go to single user mode.
cs: INIT je žádán, aby přešel do single user módu.
zh_cn: 正在通知 INIT 进入单用户模式。

source: Starting $name:
cs: Spouštění $name:
zh_cn: 正在启动 $name：
