Repository: darkshram/aldos-initscripts
Catalog: po/*.po
Languages: cs, zh_cn

source: Applying ${ELEVATOR} elevator:
cs: Aplikování ${ELEVATOR} elevátoru:
zh_cn: 正在应用 ${ELEVATOR} elevator：

source: Starting amavisd-snmp-subagent:
cs: Spouštění amavisd-snmp-subagenta:
zh_cn: 正在启动 amavisd-snmp-subagent：

source: CIM server is not running
cs: CIM server není spuštěn
zh_cn: CIM 服务器不在运行

source: Restarting $server:
cs: Restartování $server:
zh_cn: 正在重启 $server：

source: Stopping puppet:
cs: Ukončování puppet:
zh_cn: 正在停止 puppet：

source: Starting fail2ban:
cs: Spouštění fail2ban:
zh_cn: 正在启动 fail2ban：

source: You need to upgrade the data format before using PostgreSQL.
cs: Před používáním PostgreSQL musíte aktualizovat formát dat.
zh_cn: 必须在使用 PostgreSQL 前升级数据格式。

source: Starting Audio Entropy daemon...
cs: Spouštění Audio Entropy démona...
zh_cn: 正在启动音频熵守护进程...

source: Remounting root filesystem in read-write mode:
cs: Povolování možnosti zápisu na kořenový systém souborů:
zh_cn: 正在以读写模式重新挂载根文件系统：

source: $prog start
cs: $prog startuje
zh_cn: $prog 启动

source: Unmounting $mountpoint:
cs: Odpojování $mountpoint:
zh_cn: 正在卸载 $mountpoint：

source: Nightly yum update is enabled.
cs: Každonoční aktualizace systému pomocí yum-cron je povolena.
zh_cn: 已启用 yum 每晚更新。

source: Syncing hardware clock to system time
cs: Synchronizování hardwarových hodin se systémovým časem
zh_cn: 正在将硬件时钟同步到系统时钟

source: Starting $spooler:
cs: Spouštění $spooler:
zh_cn: 正在启动 $spooler：

source: Stopping $monitor:
cs: Ukončování $monitor:
zh_cn: 正在停止 $monitor：

source: Configuration file or keys are invalid
cs: Soubor s nastavením nebo klíče nejsou platné
zh_cn: 配置文件或密钥无效

source: pppd started for ${DEVNAME} on ${MODEMPORT} at ${LINESPEED}
cs: pppd spuštěn pro ${DEVNAME} na ${MODEMPORT} s ${LINESPEED}
zh_cn: 已为设备 ${DEVNAME} 在接口 ${MODEMPORT} 上以速率 ${LINESPEED} 启动 pppd

source: Reverting to saved sysctl settings:
cs: Návrat k uloženému nastavení sysctl:
zh_cn: 恢复到已保存的 sysctl 设置：

source: Cleaning $type $name:
cs: Čištění $type $name:
zh_cn: 清除 $type $name：

source: Usage: $0 {start|stop|restart|reload|status}
cs: Použití: $0 {start|stop|restart|reload|status}
zh_cn: 用法：$0 {start|stop|restart|reload|status}

source: Turning on allow_ypbind SELinux boolean
cs: Aktivování SELinux proměnné allow_ypbind
zh_cn: 正在打开 allow_ypbind SELinux 逻辑值

source: usage: $0 <net-device>
cs: Použití: $0 <síťové-zařízení>
zh_cn: 用法：$0 <net-device>

source: No 802.1Q VLAN support available in kernel.
cs: V jádře není k dispozici podpora 802.1Q VLAN.
zh_cn: 内核中没有 802.1Q VLAN 支持。

source: Starting acpi daemon:
cs: Spouštění acpi démona:
zh_cn: 正在启动 acpi 守护进程：

source: Stopping vbi proxy daemon:
cs: Ukončování vbi proxy démona:
zh_cn: 正在停止 vbi 代理程序:

source: Usage: $0 {start|stop|restart|condstart|condrestart|status|condstop}
cs: Použití: $0 {start|stop|restart|condstart|condrestart|status|condstop}
zh_cn: 用法：$0 {start|stop|restart|condstart|condrestart|status|condstop}

source: ${IP6TABLES}: Setting chains to policy $policy:
cs: ${IP6TABLES}: nastavování řetězců na politiku $policy:
zh_cn: ${IP6TABLES}：正在将链设为 $policy 策略：

source: Automatic reboot in progress.
cs: Probíhá automatický restart.
zh_cn: 自动重启进行中。

source: Turning off allow_ypbind SELinux boolean
cs: Deaktivování SELinux proměnné allow_ypbind
zh_cn: 正在关闭 allow_ypbind SELinux 逻辑值

source: Reloading smokeping:
cs: Znovuzavádění smokeping:
zh_cn: 正在重载 smokeping：

source: httpd shutdown
cs: ukončení httpd
zh_cn: httpd 关闭

source: Starting ${NAME}:
cs: Spouštění ${NAME}:
zh_cn: 正在启动 ${NAME}：

source: ${IP6TABLES}: Firewall modules are not loaded.
cs: ${IP6TABLES}: moduly firewallu nejsou zavedeny.
zh_cn: ${IP6TABLES}：未载入防火墙模块。

source: Stopping ${ifprog}:
cs: Ukončování ${ifprog}:
zh_cn: 正在停止 ${ifprog}：

source: Enabling nightly apt update:
cs: Aktivování každonoční aktualizace apt:
zh_cn: 正在启用 apt 每晚更新：

source: Shutting down ctdbd service:
cs: Ukončování služby ctdbd:
zh_cn: 正在关闭 ctdbd 服务：

source: conf addition
cs: přídavek konfigurace
zh_cn: 配置添加

source: Reloading rules configuration...
cs: Znovuzavádění pravidla nastavení...
zh_cn: 正在重载规则配置...

source: Usage: $0 {start|stop|restart|reload|force-reload|condrestart|try-restart|status|quickstart|quickstop}
cs: Použití: $0 {start|stop|restart|reload|force-reload|condrestart|try-restart|status|quickstart|quickstop}
zh_cn: 用法：$0 {start|stop|restart|reload|force-reload|condrestart|try-restart|status|quickstart|quickstop}

source: Registering binary handler for qemu applications
cs: Registrování binárního ovladače pro qemu aplikace
zh_cn: 正在为 QEMU 应用程序注册二进制处理程序

source: Stopping nsd:
cs: Ukončování nsd:
zh_cn: 正在停止 nsd：

source: /proc filesystem unavailable
cs: Systém souborů /proc není dostupný
zh_cn: /proc 文件系统不可用

source: Starting NFS mountd:
cs: Spouštění NFS mountd:
zh_cn: 正在启动 NFS mountd：

source: ${base} (pid $pid) is running...
cs: ${base} (pid $pid) běží...
zh_cn: ${base} (pid $pid) 正在运行...

source: Reloading rhnsd
cs: Znovuzavedení rhnsd
zh_cn: 正在重载 rhnsd

source: Enabling denyhosts cron service:
cs: Aktivování služby denyhosts v cronu:
zh_cn: 正在启用 denyhosts cron 服务：

source: Starting $PROG:
cs: Spouštění $PROG:
zh_cn: 正在启动 $PROG：

source: Starting monotone server:
cs: Spouštění monotone serveru:
zh_cn: 正在启动 monotone 服务程序：

source: Usage: $0 {start|stop|restart|try-restart|status}
cs: Použití: $0 {start|stop|restart|try-restart|status}
zh_cn: 用法：$0 {start|stop|restart|try-restart|status}

source: $prog flush
zh_cn: 刷新 $prog

source: Moodle cron job is enabled.
cs: služba Moodle je v cronu aktivována.
zh_cn: 已启用 Moodle cron 任务。

source: Starting yum-updatesd:
cs: Spouštění yum-updatesd:
zh_cn: 正在启动 yum-updatesd：

source: ${IP6TABLES}: Applying firewall rules:
cs: ${IP6TABLES}: aplikování pravidel firewallu:
zh_cn: ${IP6TABLES}：正在应用防火墙规则：

source: Stopping $prog:
cs: Ukončování $prog:
zh_cn: 正在停止 $prog：

source: Shutting down Audio Entropy daemon:
cs: Ukončování Audio Entropy démona:
zh_cn: 正在关闭音频熵守护进程：

source: yY
cs: aA

source: cC
cs: pP

source: NOTICE
cs: POZNÁMKA
